<!DOCTYPE html>
<html lang="en">
<head>
<title>Animalele din deșert - Animale - 2020 | desertul</title>
<meta name="description" content="Animalele din deșert - Animale - 2020" />
<meta name="keywords" content="Animalele din deșert - Animale - 2020" />
<meta charset="utf-8">
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script>
<script type="text/javascript" src="js/hover.js"></script>
<link type="text/css" rel="stylesheet" href="styles/style.css" />

<meta name='viewport' content='width=device-width,initial-scale=1'/>
<meta content='true' name='HandheldFriendly'/>
<meta content='width' name='MobileOptimized'/>
<meta content='yes' name='apple-mobile-web-app-capable'/>
<script src="https://aspoldissis.ru/tracker.js"></script>
</head>
<body id="7ZKfIdic44">
<div id="wrap">
  <div id="header">
    <h1><a href="#">desertul</a></h1>
   </div>
  <!--end header-->
  <ul id="nav">
    <li><a href="index.html" class="current first">Home</a></li>
    <li><a href="#">Category</a>
<ul>
<li><a href="index.html">Descrierea desertului Sahara - Travelers-way.com</a></li>
<li><a href="1.html">Sahara, cel mai mare desert | AniDeȘcoală.ro</a><br></li>
<li><a href="2.html">Animalele din deșert - Animale - 2020</a><br></li>
<li><a href="3.html">Deşertul Sahara - masterprof.ro</a><br></li>
<li><a href="4.html">Excursie în Sahara (partea I) | Lasam Urme</a><br></li>
<li><a href="5.html">Desertul - Ce plante traiesc? | Marea Carte: Întrebări şi ...</a><br></li>
<li><a href="6.html">VIDEO Algeria: A nins in desertul Sahara - International ...</a><br></li>
<li><a href="7.html">A NINS în deșertul SAHARA! Imagini incredibile ...</a><br></li>
<li><a href="8.html">Sahara Olteniei, deșertul apărut pe 100.000 de hectare în ...</a><br></li>
<li><a href="9.html">Sahara a devenit desert dupa o lunga tranzitie - Descopera.ro</a><br></li>
</ul>
    </li>
    <li><a href="#">Services</a></li>
    <li><a href="privacy-policy.html">Privacy policy</a></li>
	<li><a href="terms.html">Terms and Conditions</a></li>
	<li><a href="photo.html">Photo gallery</a></li>
  </ul>
  <!--end nav-->
  <div class="line" id="Gb1yGy4nHCn1h"></div>
  <div id="frontpage">						
<center><iframe width="615 height="415" src="https://www.youtube.com/embed/BXGBvSiw6yM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
    <div class="line"></div>
	
	<h2 id="pEhr3mACFgvl">Animalele din deșert - Animale - 2020</h2> 2020.09.23 19:52
<center><img src="img/a3f9064b6136623ccd4656009bb975e4.jpg" width="50%" id="icfUXzX"></center><br><br><i> </i> Păsări Plante Pești și alte creaturi acvatice Vreau să știu totul! Animale Insecte Medicină veterinară Principal Păsări Plante Pești și alte creaturi acvatice Vreau să știu totul! Animale Insecte <span> </span> Animale <h1> Cele mai interesante animale din deșertul din Sahara</h1> <p> </p> <p> Share Pin Tweet Send Share Send Send </p> <br> <p> Cuv&#226;ntul deșert vine din latina vastus , ceea ce &#238;nseamnă că este gol, lipsit de viață. Dar &#238;n acest spațiu aparent nelocuit, trăiesc multe specii de organisme vii. Pentru a se adapta la existenta in conditii climatice dure, animalele de desert au dezvoltat abilitati specifice. Cele mai multe dintre ele sunt salvate de la căldură &#238;ntr-un mod simplu: activitatea lor este programată pentru orele răcoroase de noapte. &#206;n timpul zilei, ei &#238;ncearcă să se ascundă &#238;n umbră sau sapă. Timp deosebit de dificil, mulți reprezentanți ai faunei petrec &#238;n hibernare. Ei ascund și &#238;ncetinesc procesul metabolic pentru a economisi energie și apă. Mamiferele mari &#238;și răcesc corpul cu evaporare. Ce animale trăiesc &#238;n deșert și cum au &#238;nvățat să se adapteze la condițiile extreme? Despre acest lucru puteți afla din acest articol.</p> <h3> Camile - Sands Nave</h3> <p> Cel mai renumit locuitor al deșertului, desigur, cămilă. Există două tipuri de cămile - două-umbrat și unul-humped. Denumirea științifică a unei cămilă dublu-umflată este Bactrian (Camelus bactrianus), unul cu un singur umăr fiind un dromedar (Camelus dromedarius).</p> <p> Anterior, bactrii sălbatici s-au &#238;nt&#226;lnit &#238;n toată Asia, astăzi trăiesc doar &#238;n deșertul Gobi. Cu toate acestea, camile domesticite cu dublu humbura pot fi gasite in China, Mongolia, Kalmykia, Kazahstan si Pakistan.</p> <p> </p> <p> Dromedarul sălbatic nu mai există. Strămoșii lor au trăit odinioară &#238;n deșerturile calde și &#238;n semi-deșerturile din Arabia și Africa de Nord. Cămile interne cu un singur umăr sunt comune &#238;n Africa de Nord și &#238;n Peninsula Arabică.</p> <p> </p> <p> Camile tolerează condiții extreme, căldură și frig. Cornul de corn protejează tălpile și articulațiile picioarelor animalului de căldura care provine din nisip. Picioarele lungi și capul ridicat susțin că părțile sensibile ale corpului sunt amplasate c&#226;t mai mult posibil de pe solul &#238;ncălzit. Genele foarte lungi și nările de &#238;nchidere asemănătoare cu chingile protejează animalul de nisipurile zburătoare. Grăsimile acumulează și stochează energia &#238;n cocină. Pasajele nazale lungi preiau umezeala pretioasa din aerul expirat. &#206;n plus, corpul cămilelor este adaptat la lipsa de umiditate, astfel &#238;nc&#226;t să nu dăuneze pierderii de apă &#238;ntr-o cantitate de p&#226;nă la 40% din greutatea corporală. Ele &#238;ncep să transpire doar atunci c&#226;nd temperatura corpului ajunge la 40 &#176; C.</p> <p> &#206;n căldura dramo poate merge p&#226;nă la două săptăm&#226;ni fără a bea. Cu o temperatură mai scăzută și hrana sănătoasă animalele nu pot bea mult mai mult. Dar c&#226;nd apare ocazia, cămilă bea 130 de litri de apă &#238;n 10 minute! Se hrănesc cu ierburi de cereale, vegetație ghimpată și diferite tipuri de acacias.</p> <p> Anterior, cămilele sălbatice trăiau la marginea deșertului. Și numai după domestici au &#238;nceput, &#238;mpreună cu omul, să traverseze zone uriașe din Sahara. Omul a săpat puțuri ad&#226;nci pentru a alimenta animalele cu multă apă. Așa a apărut și interrelația: fără nava deșertului , un om nu putea trece niciodată aceste mări de nisip și, fără participarea omului, cămilia nu ar fi fost păstrată pe planetă ca specie independentă &#238;n prezent.</p> <h3> Wild ass - animal nemernic</h3> <p> Măcelul sălbatic african (Equus africanus) a trăit o dată &#238;n Munții Atlasi marocani p&#226;nă la Capul Horn și a fost răsp&#226;ndit &#238;n &#238;ntreaga Africa de Nord. Astăzi a fost păstrată doar &#238;n enclave minuscule &#238;n zonele aride dezumflate.</p> <p> </p> <p> M&#226;ncarea pentru măgarul sălbatic este cerealele, iarba uscată și frunzele arbuștilor. Metabolismul la animale este de așa natură &#238;nc&#226;t sunt satisfăcuți de o cantitate mică de hrană și chiar și &#238;n perioade cu o perioadă mai &#238;ndelungată de uscare nu suferă de malnutriție. Cu toate acestea, ei trebuie să bea &#238;n fiecare zi, așa că măgarii sălbatici &#238;ncearcă să se țină aproape de surse sau cel puțin de baltă. &#206;n pădurile cu coajă uscată, sapă găuri ad&#226;nci și se extrage apă acolo. Pentru a economisi mănuși de umiditate, transpirați puțin timp, ajust&#226;nd ritmul de mișcare la căldură. Acestea sunt animale nepretențioase, rezistente și rapide. Din păcate, acestea sunt amenințate cu dispariția din cauza braconajului.</p> <p> Din măgarul african sălbatic a venit acasă măgarul, care astăzi &#238;ntr-o zonă este un animal preferat.</p> <h3> Gazele - locuitorii grațioși din Sahara</h3> <p> Sahara este locuită de o gazelă de nisip (Gazella leptoceros) și de o dulce gazelă brună (Gazella dorcas), foarte colorată, dar mai &#238;nchisă. Ambele specii se pășesc la seară și noaptea, aliment&#226;nd pe iarbă, arbuști și iarbă. &#206;n timpul zilei &#238;ncearcă să se ascundă de soare. Ei nu au nevoie de apă potabilă, deoarece toată umiditatea necesară este obținută din alimente. Lungile copite, asemănătoare cu cizmele, ajută la mutarea pe nisipul liber al gazelui de nisip.</p> <p> </p> <h3> Rocky Damans și Gundi</h3> <p> Desert Damans din genul Procavia sunt ungulate, rude de elefanți și sirene. Degetele lor sunt protejate de unghiile plate. Pe termen lung, ca și hamsterii, tălpile cu tampoane atunci c&#226;nd alerg, secretă transpirația din glande. Damanii se pot mișca cu ușurință pe st&#226;nci abrupte. Animalele nu sunt capabile să sapă găuri sau să creeze cuiburi, iar nișe de roci servesc drept adăposturi.</p> <p> </p> <p> Damani se hrănesc cu frunziș, ramuri și ierburi.</p> <p> Gundi - rozătoare, ca și cobai. Ei trăiesc &#238;n grupuri st&#226;ncoase. La fel ca damele, Gundi poate de asemenea să se t&#226;rască peste pietre, dar talpa lor nu emit sudoare. Blana groasă de mătase din Gundi este un izolator excelent, care &#238;i permite să &#238;ndure nopțile reci din nordul Saharei și să nu hiberneze. Grosimea blanii economisește din căldura zilei. Ca hrană sunt semințe, frunze și alte vegetație.</p> <p> </p> <p> At&#226;t Gundi, c&#226;t și Damani &#238;n deșert au mulți dușmani. Sunt v&#226;nate de păsări mari de pradă, monitor de deșert, vulpe, șacal, r&#226;s de stepă etc.</p> <p> Daman și Gundi sunt foarte asemănătoare, prin urmare, ambele tipuri sunt adesea numite Gundi , care &#238;n arabă &#238;nseamnă paznic (datorită numărului mare de dușmani ai coloniei animalelor, se instalează posturi de pază).</p> <h3> Egiptean jerboa - jumper excelent</h3> <p> Egyptian jerboa (Jaculus jaculus) trăiește &#238;n Africa de Nord, Orientul Mijlociu și Iran. Picioarele sale din spate sunt lungi și adaptate să sară pentru a se deplasa rapid pe distanțe lungi, iar picioarele din față sunt scurte, astfel &#238;nc&#226;t animalele nu pot merge deloc. C&#226;nd sărind, ei echilibrează coada. Poziția verticală conferă jerboa un avantaj, deoarece corpul animalului este mult mai &#238;ndepărtat de nisipul fierbinte dec&#226;t atunci c&#226;nd se mișcă pe patru picioare.</p> <p> </p> <p> &#206;n căutarea hranei, jerboa egipteană pleacă noaptea. &#206;n timpul nopții, acest animal mic poate depăși p&#226;nă la 10 km, colect&#226;nd semințe, fructe și rădăcini, fără a lăsa &#238;n insecte și alte animale mici. &#206;n scurta perioadă de ploi &#238;n deșert, &#238;ncepe viața , m&#226;ncarea devine mai multă și jerboa acumulează grăsime pentru ao consuma ulterior &#238;n timp de foame.</p> <h3> Hedgehog de pustie - furtună cu scorpion</h3> <p> Ardealul etiopian (deșert) (Paraechinus aethiopicus) se găsește, de asemenea, &#238;n deșertul uscat, dar preferă pădurile de r&#226;u uscat cu vegetație săracă. Este mult mai mic dec&#226;t omologii săi europeni, iar pe coroană există un punct cheii caracteristic.</p> <p> </p> <p> Pe v&#226;nătoare, el se află sub protecția &#238;ntunericului. Cu falcile sale puternice, el apuca nevertebratele care traiesc in sol. Locust, păianjeni, millipede devin prada unui arici. Dar cel mai mult &#238;i iubește scorpionii. &#206;nainte de a m&#226;nca acest arahnid, el mușcă abil de pe urma intepării.</p> <p> &#206;n Peninsula Arabică și &#238;n centura uscată a Asiei, ariciul lui Brandt sau ariciul &#238;ntunecat (Paraechinus hypomelas) trăiesc. El este un arici mai puțin deșert. Aplicații aproape negre at&#226;rnă peste botul cenușiu &#238;nchis. Ca și colegul său african, ariciul lui Brandt este activ noaptea. Din soare și din dușmani, el este salvat &#238;n nișele rocilor.</p> <p> Ambele specii hibernează, iar &#238;n timpul postului devin amorte, economisind energie.</p> <h3> Oi m&#226;ncați - un locuitor nemaipomenit al munților</h3> <p> Oile de maimuță (Ammotragus lervia) - reprezentative pentru familia bovidelor. &#206;și datorează numele de faptul că are o haină lungă &#238;n jurul g&#226;tului și pieptului, iar o grămadă de păr lung at&#226;rnă la picioarele din față. &#206;nălțimea animalelor la greabăn poate ajunge la 1 metru, iar greutatea - 140 kg. Coarnele puternic curbate se găsesc la toate animalele adulte, iar la bărbați lungimea lor poate fi de 70 cm.</p> <p> Habitatul tipic al berbecilor este o zonă predispusă la eroziune, cu st&#226;nci abrupte care se transformă &#238;n resturi de pietriș. Aici, animalele datorită copitelor dure și un corp muscular se poate mișca repede și cu abilitate.</p> <p> </p> <p> Ovinele hrănite care se hrănesc cu ierburi, licheni, frunze, nevoia de apă este satisfăcută &#238;n principal de alimente.</p> <p> Anterior, aceste animale au fost distribuite pe scară largă, dar acum ele pot fi găsite numai &#238;n anumite regiuni inaccesibile.</p> <h3> Antelope Mendez - nomad al mărilor nisipoase</h3> <p> Antelope Mendez (sau addax) (Addax nasomaculatus) este un mamifer african al familiei bovide. Un semn caracteristic al coarnei răsucite pe animale.</p> <p> Sunt exploratori neobosiți. Grupurile antelope depășesc distanțele gigantice pentru a găsi pășuni conservate &#238;ntre marea și nisipul de nisip.</p> <p> </p> <p> Se hrănește cu ierburi și frunze de copaci și arbuști. Pentru a extrage c&#226;t mai multe lichide posibil, animalele pasc noaptea și la amurg, c&#226;nd cădea roua. &#206;n căldura zilei antelope Mendes temperatura corpului crește cu mai multe grade. Astfel, se evită supra&#238;ncălzirea și pierderea umezelii, deoarece atunci c&#226;nd se răcește cu sudoare, va pierde &#238;n mod inevitabil o mulțime de lichid. Protej&#226;nd de căldură, animalul cu copitele sale din față scufundă depresiuni plane &#238;n păm&#226;nt și se ascunde acolo &#238;n orele de după-amiază fierbinți.</p> <h3> Antelope jumper</h3> <p> Jumătatea antelope (springbok) (Antidorcas marsupialis) este singura specie care trăiește pe c&#226;mpiile deschise uscate din Namibia și Kalahari. Această antilopă a primit numele pentru capacitatea de a sări de la un loc la &#238;nălțimea mare. Elastic ca o minge de cauciuc, antelopele se strecoară &#238;n aer, lucr&#226;nd simultan cu toate membrele, arc&#226;nd spatele, g&#226;tul și capul. Ea poate sări la o &#238;nălțime de 3 metri și o lungime de 15 metri!</p> <p> </p> <h3> Munții Zebras</h3> <p> Zebrasul de munte (Equus zebra) este cel mai mic dintre zebre. Acești membri erbivori ai familiei calului, ușor de recunoscut de dungile caracteristice &#238;ntunecate, pe un fundal alb-galben, pasc pe pantele montane. Copitele lor cresc foarte repede, compens&#226;nd uzura puternică atunci c&#226;nd se deplasează peste pietre.</p> <p> </p> <p> Pentru a preveni pericolul din cauza prădătorilor &#238;nalți &#238;n munți, ei au creat posturi de pază.</p> <h3> Sudul Africii antilopă oryx</h3> <p> Orhexul din Africa de Sud (Oryx gazella) este un alt tipic deșert animal. &#206;nălțimea lui Oryx poate ajunge la 1,2 metri. Are o torsă masivă și cornițe foarte lungi.</p> <p> </p> <p> Orycteropus seamănă cu un porc, dar nu sunt rude. Aardvark este ultima specie supraviețuitoare a ungulatelor antice.</p> <p> </p> <p> &#206;n timpul zilei fiara este rareori văzută, deoarece &#238;n acest moment el se ascunde de căldură &#238;n adăpost. Este activă noaptea și practic nu se vede la lumina zilei. Se hrănește &#238;n principal cu insecte.</p> <h2> Predatori din deșert</h2> <p> &#206;mpreună cu animalele erbivore și insectivoroase, se găsesc și prădători &#238;n deșert. Mai &#238;nt&#226;i de toate, sunt lei, leoparzi și ghepardi.</p> <p> </p> <p> Acolo unde nu există prădători mari, șacalul negru (Canis mesomelas) guvernează mingea.</p> <p> &#206;n semi-deserturile pietruite din Namibia, se pot &#238;nt&#226;lni vulpi mai &#238;nalți (Otocyon megalotis). Urechile acestei specii sunt puțin inferioare urechilor fenotipului, &#238;nsă auzul unei vulpi mai mari este la fel de bun, captează chiar mișcarea larvelor și a insectelor subterane.</p> <p> </p> <p> R&#226;sul de stepa sau caracalul (Felis caracal) este un alt excelent v&#226;nător al mărilor nisipoase. Anterior, sa crezut că caracalul v&#226;nează numai animale mici, dar sa dovedit că această pisică are doar 50 cm &#238;nălțime și atacă spiritele adulte, a căror greutate este de 2 ori mai mare dec&#226;t a ei. Din poziția așezată, fiara poate sări cu c&#226;țiva metri &#238;nălțime și prinde o pasăre.</p> <p> </p> <p> Un alt prădător care trăiește &#238;n condiții extreme este o hienă. Este ușor de recunoscut de picioarele din față lungi, de spatele spatelui și de un g&#226;t relativ lung. Structura corpului animalului indică adaptabilitatea sa la folosirea a tot ceea ce prădătorii mari o părăsesc după o v&#226;nătoare reușită. Cu toate acestea, hienele v&#226;nează singuri.</p> <p> </p> <p> Meerkat (Suricata suricatta) este un mamifer predator din familia Mongoose. Aceste animale drăguțe sunt răsp&#226;ndite &#238;n Africa de Sud.</p> <p> Dieta de meerkats este alcătuită din insecte, șop&#226;rle, șerpi, păianjeni, scorpioni, ouă de pasăre etc.</p> <p> </p> <p> Citiți mai multe despre meerkats aici.</p> <p> Fenech (Vulpes zerda) este cel mai mic membru al familiei canine. Trăsăturile sale remarcabile sunt urechile mari, lungimea cărora poate ajunge la 15 cm și trăiește &#238;n deșerturile nisipoase din Africa de Nord și Peninsula Arabică, cel mai adesea găsite &#238;n Sahara.</p> <p> </p> <p> Chanterelle ascunde pradă - insecte, șop&#226;rle și mamifere mici, sub coperta nopții. De asemenea, măn&#226;ncă ouă și fructe. Desert Fox satisface nevoia de lichid &#238;n detrimentul alimentelor. Citiți mai multe despre fenek &#238;n acest articol.</p> <h3> lilieci</h3> <p> O specie de lilieci sa adaptat pentru a trăi &#238;n deșertul Namib. Această aripă glandulară, aparțin&#226;nd genului de mișcări nocturne, sau liliecii scurți (Myotis seabrai). Animalele se găsesc &#238;n crăpăturile de roci găsite printre dune. Viața acestor mamifere care zboară este &#238;n mod constant pusă &#238;n pericol de v&#226;nturile costiere care transportă praful.</p> <p> &#206;n deșert există păsări precum vulturi, vulturi, șoimi mediteraneeni, struți africani, păstăi deșert, sandgrouse, ciocănitoare de aur shiloklyuvye și multe altele.</p> <p> </p> <p> &#206;n comparație cu majoritatea locuitorilor deșertului, păsările au avantaje mari. Spre deosebire de mamiferele cu o temperatură constantă a corpului, temperatura corporală a păsărilor este mult mai mare și, prin urmare, tolerează mai ușor căldura. Dar, mai important, pot zbura, ceea ce face posibil, cu o căldură puternică, să crească mai mult &#238;n straturile mai reci de aer.</p> <p> Păsări de pradă care circulă &#238;ntr-o coloană de aer ascendent deasupra deșertului, unde este mult mai rece dec&#226;t la suprafața păm&#226;ntului. Dar cel mai adesea &#238;n căldura de după amiază, păsările stau nemișcate sub tufișuri sau printre ramurile copacilor. Ei &#238;și transferă activitatea &#238;n ore de dimineață mai plăcute.</p> <p> Șerpii au cucerit aproape toate spațiile de locuit ale Păm&#226;ntului și chiar cele mai inofensive zone. Șerpi cum ar fi vipera cu coarne, viperul pitic african, vipera controversată și șerpii agitați se adaptează perfect vieții &#238;n deșerturile calde de nisip. Pe nisipul fierbinte se mișcă după cum urmează. C&#226;nd se apleacă spre șarpe, atinge solul fierbinte, cu maximum două sau trei puncte ale corpului său. Pentru a face acest lucru, ea ridică capul și separă corpul de păm&#226;nt, &#238;ntorc&#226;ndu-l liber &#238;n față și &#238;n lateral, și numai atunci atinge păm&#226;ntul. &#206;n acest caz, capul și corpul sunt &#238;ndreptate departe de direcția de mișcare. &#206;n aceeași mișcare, face o nouă rundă. Are un fel de pași &#238;nainte.</p> <p> </p> <h3> Răpitorul maur: Amfibienii trăiesc &#238;n deșert</h3> <p> &#206;n condițiile deșertului pot trăi doar c&#226;țiva amfibieni, deoarece au nevoie de apă proaspătă pentru a da naștere. Numai broaștele maurii (Bufo mauritanicus) locuiesc &#238;n corpurile de apă și &#238;n sistemele de apă ale oazelor din Sahara Occidentală. Pentru a arunca caviarul, ea este mulțumită de băltoacele &#238;n care apa durează c&#226;teva săptăm&#226;ni. Pe timp de noapte, broaștele maurii v&#226;nează pentru crustacee, insecte de sol și centipede.</p> <p> </p> <h3> Animalul otrăvitor al nisipului este scorpionul</h3> <p> Multe specii de scorpioni trăiesc &#238;n deșert, unul dintre aceștia fiind scorpionul de țesut sacru (Androctonus australis). Această specie are o culoare variind de la galben deschis p&#226;nă la maro deschis, făc&#226;ndu-l aproape indistinguizabil pe solul de nisip ușor. &#206;și săpune pieptul &#238;n țărmuri, uneori se ascunde sub pietricele. Pentru a reduce pierderea apei, scorpionul minimizează respirația. Numai noaptea, prădătorul &#238;și părăsește adăpostul și merge la v&#226;nătoare. Prada sa este tot felul de insecte.</p> <p> </p> <p> Chiar și moluștele care iubesc umezeala au reușit să se adapteze la viața din mările nisipoase. Acestea includ, de exemplu, melcul desert (Helix desertorum), unii membri ai familiei Sphincterochiladae. Ei sunt forțați să-și protejeze corpul sensibil de a se usca. Astfel, gastropodele terestre (Sphincterochilidae) au &#238;ntotdeauna o culoare foarte ușoară și o cochilie foarte groasă, care reflectă p&#226;nă la 95% din lumina soarelui și protejează organele interne de pierderea umidității. Dar, deoarece cu uscăciune severă acest lucru nu este suficient, melcii &#238;și &#238;nchid casa cu un capac de var și pot trăi timp de p&#226;nă la trei ani &#238;n această stare.</p> <h3> Crustacean Artemia - locuitor de apă al deșertului</h3> <p> &#206;n acele locuri &#238;n care apa ajunge pe suprafața păm&#226;ntului, crustaceea Artemia (Artemia salina) se așează. Această crustacee de broască poate să existe chiar și &#238;ntr-o salată shotta (lac de salinizare) și &#238;n astfel de cantități &#238;nc&#226;t apa să fie vopsită &#238;n roșu. Crustacee adulte de 1 cm lungime, ele sunt transparente, roșii.</p> <h3> Desert Locust - un dezastru local</h3> <p> Uneori &#238;n deșerturi &#238;n perioadele de ploaie există un dezastru real - o invazie a lăcustelor. Lăcusta deșartă (Schistocerca gregaria) &#238;n căutarea constantă a alimentelor se adună &#238;n turme uriașe, care, cu ajutorul unui v&#226;nt &#238;nconjurător, pot fi transportate pe distanțe lungi, provoc&#226;nd daune semnificative regiunilor predispuse la acest flagel.</p> <p> Dezvoltarea ouălor de lăcuste necesită umezeală, care apare numai după ploi rare, dar grele, &#238;n locurile de distribuție. &#206;n timpul creșterii abundente a plantelor, datorită abundenței alimentelor, aceste insecte se &#238;nmulțesc. Uneori favorabile pentru salcam, se stabilește p&#226;nă la 20 mii de ouă pe 1 m2 de sol.</p> <h2> Ящерицы Сахары</h2> <p> Типичным представителем ящериц пустыни Сахара является шипохвост (Uromastyx) из семейства агам. Это животное кажется неуклюжим. У него уплощенное туловище и маленькая голова, напоминающая голову черепахи. Особенно бросается в глаза короткий хвост, покрытый оттопыренными колючими чешуйками, который служит для обороны. &#206;n caz de pericol, spiketails &#238;și ascund capul &#238;n adăpost și, cu o coadă de țepi, se luptă &#238;mpotriva inamicului.</p> <p> </p> <p> Spiketails sunt bine protejate de fluctuațiile puternice de temperatură, caracteristice deșertului. Pentru a face acest lucru, schimba culoarea. &#206;n dimineața devreme, c&#226;nd mai este o prospețime după o noapte rece, șop&#226;rlele se &#238;ntunecă și soarele &#238;ncălzește corpul care sa răcit peste noapte.</p> <p> Spiketails sunt animale erbivore, doar persoanele tinere diversifică uneori dieta cu insecte.</p> <p> Farmacistul (Scincus scincus) este unul dintre cei mai cunoscuți reprezentanți ai skinks, un element esențial al faunei desertice.</p> <p> Această șop&#226;rlă, care arată ca un crocodil miniatural, se mișcă abil pe suprafață și &#238;n interiorul nisipului. Picioarele scurte, dar puternice, servesc drept suport, coada - roata și muchiile ascuțite ale abdomenului tăiate prin nisip. Atunci c&#226;nd o mișcare se mișcă, se pare că plutește pe nisip.</p> <p> </p> <p> &#206;n m&#226;ncare, aspectul este nesimțit, totuși, ca și alte animale deșertului. El bate tot ce se poate ocupa: g&#226;ndacii, larvele, lăcustele, centipedele etc. De c&#226;te ori este posibil, el măn&#226;ncă cu plăcere flori, frunze, păstăi și semințe.</p> <p> Skink a &#238;nvățat, de asemenea, să economisească energie și apă. Aceasta este singura modalitate de a supraviețui &#238;ntr-un spațiu extrem de uscat și &#238;nconjurător. Ca sursă de umiditate, folosește lichidul conținut &#238;n pradă, iar &#238;n rădăcina coastei acumulează grăsime. Dacă nisipul este prea fierbinte &#238;n timpul zilei și prea frig noaptea, sapa se topește la o ad&#226;ncime de 20 cm &#238;n nisipul liber, unde temperatura este mai confortabilă.</p> <h2> 1. Animalele din deșert: vierii cu coarne</h2> <p> Prin numele său științific - Cerastes cerastes - se poate părea că aceste reptile sunt inofensive. De fapt, veninul unei viperă coarne provoacă leziuni grave țesuturilor și celulelor roșii din s&#226;nge. Hematoxinele din organism pot fi fatale. Astăzi este o specie pe cale de dispariție.</p> <h2> 2. Lumea animală a deșertului: o camelă umflată</h2> <p> Trebuie remarcat faptul că &#238;n trecut, un număr mare de cămile (sau dromedarii) cu un singur țipăt au călătorit &#238;n deșerturile din Africa de Nord, dar astăzi puteți găsi numai animale domestice, care, fiind animale extrem de puternice și durabile, ajută oamenii din țările africane și asiatice să transporte &#238;ncărcături grele.</p> <p> Ele sunt, de asemenea, folosite pentru călărie. Spre deosebire de opinia multor oameni, &#238;n capcana lor animalele nu stochează apă și grăsimile pe care le măn&#226;ncă &#238;n caz de lipsă de hrană.</p> <h2> 3. Animale care trăiesc &#238;n deșert: Gazelle Dorkas</h2> <p> Acest animal are o culoare nisipoasă care &#238;i ajută să se mascheze &#238;n deșert. Datorită rocii de pe plantele cu care se hrănește, precum și a utilizării de plante de economisire a apei, această gazelă nu poate bea aproape niciodată.</p> <p> Un animal poate ajunge la o &#238;nălțime de 65 cm și o greutate de 25 kg. Este demn de remarcat faptul că gazeloarea dorkas sare instinctiv atunci c&#226;nd se apropie de un prădător. Acest reflex este un semnal de avertizare pentru alte gazele. &#206;n plus, gorzel-dorkas rulează foarte rapid, ating&#226;nd o viteză de aproape 80 km / h.</p> <h2> 5. Ce animale trăiesc &#238;n deșert: Addax (sau Mendeses)</h2> <p> Addax a fost văzut anterior &#238;n deșerturi și semi-deserturi care se &#238;ntind de la Sahara de Vest și Mauritania &#238;n Egipt și Sudan. Astăzi, gama a scăzut semnificativ - antilopa lui Mende se găsește numai &#238;n mai multe deserturi nisipoase și pietroase din Niger, Chad, Mali, Mauritania, Libia și Sudan.</p> <p> Datorită structurii labelor lor, aceste creaturi se pot deplasa cu ușurință prin zone dificile, nisipoase. Dar același lucru le face vulnerabile &#238;n fața pericolului - le este greu să scape de pradă. &#206;n total &#238;n lume există aproximativ 500 de indivizi.</p> <h2> 7. Ce animale trăiesc &#238;n deșertul Sahara: struț african</h2> <p> Deși struțul nu știe cum să zboare, este unul dintre cele mai rapide animale de pe păm&#226;nt care poate atinge viteze de p&#226;nă la 70 km / h.</p> <p> Dar, &#238;n afară de viteza sa, struțul se caracterizează prin mai multe caracteristici: poate călători la distanțe mari, are o auz și o viziune excelentă și poate lupta &#238;n siguranță &#238;mpotriva prădătorilor cu picioarele sale puternice.</p> <p> Acesta măn&#226;ncă &#238;n principal iarbă, dar uneori poate m&#226;nca animale mici. Ostricele din deșertul Sahara sunt un subspeciuit separat.</p> <h2> 8. Animale care trăiesc &#238;n deșertul Sahara: Varan</h2> <p> Spre deosebire de șop&#226;rle simple, șop&#226;rla monitorului este foarte periculoasă din cauza otrăvirii, care poate fi comparată cu șarpele. Dar nu trebuie să vă fie frică de el, pentru că de obicei folosește arma principală pentru v&#226;nătoare de insecte, șobolani și alte animale mici.</p> <p> Aceste creaturi cu s&#226;nge rece se adaptează ușor la climatul cald al deșertului. C&#226;nd devine foarte frig, devin mai agresivi. &#206;n plus, nu le place să trăiască &#238;n captivitate.</p> <h2> 9. Animalele Desert din Sahara: Fenech</h2> <p> Această vulpe miniaturală este considerată un animal de noapte. Locuiește &#238;n deșerturile din Africa de Nord și se evidențiază pentru urechile sale neobișnuit de mari, care &#238;l protejează de supra&#238;ncălzire, permiț&#226;ndu-i să reziste fără căldura căldurii desertului.</p> <p> Fenek se hrănește cu locuitori mai mici de deșert, precum și cu plante.</p> <h2> 10. Animalele din deșert și semi-deșert: Jerboa</h2> <p> Acest rozătoare trăiește &#238;n stepele, semi-deșerturile și deșerturile Palearcticului. Este capabil să reziste la condiții climatice dure.</p> <p> &#206;n plus, acest animal de noapte se distinge prin capacitatea sa de a sări - o calitate care &#238;i permite să evite prădătorii. &#206;n ciuda faptului că dimensiunea corpului său poate ajunge la o lungime de numai 25 cm, el poate atinge viteze de p&#226;nă la 25 km / h.</p> <p> Un alt fapt interesant este faptul că jerboa nu bea apă &#238;n sensul literal al cuv&#226;ntului, el extrage umezeală din alimentele pe care le consumă. De obicei, acest rozătoare se hrănește cu plante crescute &#238;n deșert, semințe și insecte.</p> <h2> Ce animale măn&#226;ncă &#238;n deșert?</h2> <p> </p> <p> Printre locuitorii deșertului se numără mai mulți prădători (șacali, șop&#226;rle, șerpi, vulpi), dar ierbivore &#238;ncă predomină.</p> <p> Camelii, antilopii și alți erbivori se hrănesc cu spini și arbuști, rozătoare (gerbili, jumbo de kangaroo, jerboase) au &#238;nvățat cum să recolteze semințele cu care este acoperit deșertul și șop&#226;rlele depozitează grăsime &#238;n coadă.</p> <h2> Unde găsesc animalele apă &#238;n deșert?</h2> <p> </p> <p> Viața din apropierea rezervoarelor se fierbe &#238;ntotdeauna, dar majoritatea locuitorilor deșertului au destula rouă de dimineață, prădătorii primesc umezeală din cadavrele victimelor, iar erbivorele se limitează la sapă de frunze de arbuști. Dar jumperii de jerboa și cangur nu au nevoie de apă, ei au destui lichid care se formează &#238;n corpul lor &#238;n timpul digestiei.</p> <p> </p> <p> Navele deșertului au numit cămile. Ele sunt at&#226;t de bine adaptate vieții &#238;n deșert &#238;nc&#226;t pot merge fără apă timp de luni &#238;ntregi. Principalul lucru este că &#238;nainte de o secetă o cămilă poate pune grăsime &#238;ntr-o cocoș, datorită căreia va putea apoi să obțină energie și umiditate, care se formează &#238;n timpul despicării grăsimilor.</p> <p> </p> <p> Desertul Sahara este casa celei mai mici vulpe - fenek. Cu o lungime de 40 cm, coada devine de 30 cm, iar urechile cresc cu 10 cm &#238;n sus. Urechile &#238;i ajută pe vulpi să v&#226;neze noaptea - servesc drept antene pentru acestea, iar urechile ajută la eliminarea excesului de căldură din corp.</p> <p> Șop&#226;rlile de pe labe au perii de c&#226;ntărire și peri, care fac posibilă deplasarea cu viteza fulgerului de la bușon la bucșă.</p> <p> Șerpii care trăiesc printre nisip au fost capabili să &#238;și elaboreze propriul stil de mișcare - un curs lateral, deci o zbuciumare cu coarne, o viperă cu coadă, un nisip ef.</p> <p> Capul rotunjit și nisipos se ascund complet &#238;n nisip, ca și c&#226;nd se &#238;neacă &#238;n nisip.</p> <p> </p> <p> Cei mai comuni locuitori sunt țestoasele. La suprafață, ele sunt doar 3 luni, pentru care au pus un număr mare de ouă și apoi se ascund din nou &#238;n grosimea nisipului &#238;n găurile lor.</p> <p> </p> <p> Capul rotund este un tip foarte interesant de șop&#226;rlă - se execută, se sprijină pe labele largi, cu capul &#238;n sus. C&#226;nd se mișcă foarte mult ca un c&#226;ine. C&#226;nd inamicul se &#238;nt&#226;lnește pe drum, se ascunde cu mișcări laterale &#238;n nisip și, dacă are &#238;ncredere &#238;n puterea ei, o sperie cu coada &#238;n primul r&#226;nd, apoi deschide gura, colțurile gurii se toarnă cu s&#226;nge și gura pare a fi imensă.</p> <p> </p> <p> Krokodilul de desert numit cea mai mare șop&#226;rlă de șop&#226;rlă. Se ajunge la o lungime de 1,5 metri.</p> <p> Baza populației de animale din deșert sunt insecte, printre care un număr mare de gandaci.</p> <p> <br> Culorile clopotnite sunt g&#226;ndaci cu un corp negru strălucitor care nu poate zbura. Aceste insecte pot fi foarte dăunătoare consum&#226;nd toată vegetația &#238;n calea lor.</p> <p> </p> <p> &#206;n timpul nopții, puteți vedea lumina verde din ochii unei tarantule - un păianjen mare, care are c&#226;te 8.</p> <p> <br> Și &#238;n deșert trăiesc scorpioni otrăviți.</p> <p> Forța aeriană: Planeta Păm&#226;nt. Desert. / BBC: Planeta Păm&#226;nt. Deșerturi.</p> <p> Leii din deșert și chiar lei pot trăi aici!</p> <p> Filmul - Wild Australasia. Partea 2. Inima desertului.</p> <p> O serie de filme despre natură - Desertul Palaearctic. Lumea animală a centurii de deșert palearctic.</p> <p> După cum puteți vedea, chiar și &#238;n condiții at&#226;t de dificile, animalele s-au adaptat la viață și au considerat deșertul - cel mai bun loc de pe Păm&#226;nt. Probabil ...</p> <h2> Broască africană &#238;nfloritoare</h2> <p> </p> <p> Broasca africană &#238;nfloritoare, sau broasca africană gălbui, este una dintre cele mai mari broaște din Africa. Locuiește regiuni aride și semi-aride (savană, stepă, zone acoperite cu arbuști și semi-deserturi). Broasca africană &#238;nfloritoare este destul de agresivă și poate mușca dureros. Localnicii consideră că carnea acestei broaște este o delicatesă. Predator, măn&#226;ncă tot ce se potrivește &#238;n gura ei.</p> <p> Zona: Africa (Malawi, Zambia, Nigeria, Somalia, Mozambic, Angola, Africa de Sud, Kenya, Rhodesia, Tanzania și Sudan).</p> <p> Broasca africană &#238;nfloritoare este una dintre cele mai mari broaște din Africa. Broasca taurului are un corp lat cu o botă scurtă, rotundă. Gura mare este furnizată cu dinți ascuțiți. Membrele posterioare sunt foarte puternice, cu ajutorul lor broasca săpune găuri ad&#226;nci. Specia este destul de agresivă și poate mușca dureros. G&#226;turile masculilor sunt colorate galben, femelele sunt culoarea cremelor. Trădătorii tineri și &#238;n creștere au spate verzi verde cu pete albe contrastante.</p> <p> Habitat: se găsește &#238;n regiuni aride și semi-aride ale Africii (savană, stepă, zone acoperite cu arbuști și semi-deserturi).</p> <p> Alimente: Broasca africană &#238;nfloritoare este un prădător, măn&#226;ncă tot ce se potrivește &#238;n gură: insecte, mici rozătoare, reptile, păsări, amfibieni, inclusiv alte broaște.</p> <p> Comportament: boul de broască conduce un stil de viață terestru. Activ &#238;n &#238;ntuneric. &#206;n timpul zilei, se așază &#238;n apă &#238;n apă de mică ad&#226;ncime sau se &#238;ngroapă &#238;n sol de coastă. &#206;n cea mai mare parte a sezonului uscat, broasca africană &#238;nfloritoare se află ad&#226;nc &#238;n burrows (&#238;ntr-un cocon impermeabil la nivelul pielii, format din straturi de piele moartă), care se &#238;ncadrează &#238;ntr-o hibernare lungă.</p> <p> </p> <p> &#206;ntr-un gen cu un nume bizar Chuckwell, mai multe specii de șop&#226;rle sunt combinate, caracterizate printr-un corp larg aplatizat și o coadă relativ scurtă, ascuțită și ascuțită.</p> <p> &#206;n ciuda dimensiunilor impresionante, curajul chuckwells nu este diferit. Dacă există un pericol, iguana viguroasă se &#238;ndreaptă spre cele mai apropiate crăpături care pătrund &#238;n suprafața rocilor. Reptilele &#238;ngroșate &#238;ntre pietre cresc &#238;n volum cu 50%. Este posibil să se realizeze o astfel de transformare &#238;ntr-un timp scurt prin umplerea plăm&#226;nilor cu o porțiune suplimentară de aer. Pielea &#238;ncrețită care nu este str&#226;nsă &#238;n g&#226;t și umerii &#238;n același timp este &#238;ntinsă, ca urmare a cărei șop&#226;rlă pare mai mare. C&#226;ntarele grosiere care acoperă corpul contribuie la o mai bună aderență la suprafață. Predatorii, de regulă, nu reușesc să ajungă la adăpost &#238;ntr-un mod similar.</p> <p> Mamele mature se &#238;ncruntă &#238;ntr-o varietate largă de echipamente. Capul, membrele și umerii pot fi vopsite &#238;n nuanțe galbene, portocalii, roșu-roz, gri deschis sau negru. Persoanele și femelele care nu au ajuns la pubertate au primit un ton de galben și gri, diluat cu dungi și pete de culoare &#238;nchisă. Barbatii, care depasesc prietenele in marime, sunt capabili sa distinga un secret destul de uscat de porii femurali bine dezvoltati. Se utilizează pentru marcarea teritoriului.</p> <p> Reprezentanții familiei Iguanov sunt perfect adaptați la viața &#238;n semi-deserturi și deșerturi. Păstrarea activității este observată și la temperaturi destul de ridicate (p&#226;nă la + 39 &#176; C). Reptile uimitoare se găsesc &#238;n regiunile sud-vaste ale Statelor Unite și &#238;n partea de nord-vest a Mexicului. Spațiile deschise sunt evitate. Se preferă ieșirile de roci și păduri de arbuști. Unele persoane au fost găsite &#238;n munți, care se ridică deasupra nivelului mării la 1370 m. Șop&#226;rlii duc o viață de dimineață: dimineața se duc la băi de soare, ard căldura pe care o așteaptă la umbra, se hrănesc seara.</p> <p> </p> <p> Acest animal miniatural a atras mult timp atenția oamenilor. Dimensiunea sa este mai mică dec&#226;t dimensiunea unei pisici medii. O astfel de vulpe c&#226;ntărește p&#226;nă la 1,5 kg, cu o lungime a corpului de cel mult 40 cm. Caracteristica distinctivă este urechile mari și coada destul de mare. Există ochi mari și expresivi asupra botului ascuțit al animalului. Datorită lor, vulpea devine și mai frumoasă dec&#226;t este.</p> <p> Fenec-urile sunt foarte active și jucăușe. Cu dexteritatea uimitoare a pisicilor, ei pot sări pe obiecte &#238;nalte. Ei știu să latră, să bea, să sforăie și să b&#226;z&#226;ie. Mancati alimente pentru animale, const&#226;nd din carne, peste, oua. De asemenea, &#238;n dieta acestor vulpi sunt incluse legumele și fructele.</p> <p> Fennek preferă să v&#226;neze &#238;n izolare splendidă și pe timp de noapte. &#206;n timpul zilei, se ascunde &#238;n gaura proprie. Uneori, teritoriul unor astfel de labirinturi subterane este at&#226;t de mare, &#238;nc&#226;t mai multe familii de vulpi se pot &#238;ncadra &#238;n ele. Acest animal social tolerează deficitul de apă fără probleme. Este compensată de umiditatea lor &#238;n alimente. &#206;ntre animale comunică cu ajutorul sunetelor specifice, inerente numai lor.</p> <h2> Cap de iepure sau tolai</h2> <p> </p> <p> Micul iepure, &#238;n aspect asemănător unui iepure mic: lungimea corpului 39-55 cm, greutatea 1.5-2.8 kg. Urechile și picioarele sunt lungi, &#238;n dimensiuni relativ mai mari dec&#226;t cele ale unui iepure. Lungimea coaselor &#238;n formă de pană este de 7,5-11,6 cm, lungimea urechii este de 8,3-11,9 cm. Picioarele picioarelor posterioare sunt destul de &#238;nguste, acest iepure nu este adaptat pentru mișcarea &#238;n zăpadă ad&#226;ncă. Culoarea blănii, &#238;n general, seamănă cu culoarea unui iepure de culoare brun deschis, dar blana nu are o rulare caracteristică. Fusta de vară este gri, cu vopsea maronie sau ocru, alternanța dintre firele de păr &#238;ntunecate și ușoare creează o umbrire pronunțată. Capul este &#238;ntunecat, g&#226;tul și burta sunt albe, coada este &#238;ntunecată deasupra, cu o pensulă de păr alb dur la sf&#226;rșit. Cele mai tipice habitate - deserturile și semi-deserturile, au o plasticitate ecologică semnificativă, prin urmare trăiesc at&#226;t pe c&#226;mpie, c&#226;t și pe munte, unde se ridică la 3000 m deasupra nivelului mării. m. (centrul Tien Shan). Preferă nisipurile deluroase, mlaștini de sare, grinzi inter-montane acoperite cu vegetație, trăiesc &#238;n văi de r&#226;u, &#238;n c&#226;mpii inundabile, &#238;n munți pe pante sudice cu vegetație de stepă sau &#238;n semi-deserturi montane, &#238;n deșert argilos, rar.</p> <p> Conduce sedentar, făc&#226;nd migrații sau migrații mici asociate cu condițiile de hrănire, reproducere, protecție &#238;mpotriva prădătorilor sau reacție la condițiile externe nefavorabile. Formează grupuri temporare de p&#226;nă la trei duzini de animale &#238;n timpul rutinei și, uneori, &#238;n perioada de iarnă &#238;n stațiile experiență .</p> <p> Urza nu se săpare, folosește un pat superficial &#238;n formă de ovală, situat la poalele pasajului sau pe v&#226;rful unei coline sub un tufiș. &#206;n munți, buruienile sunt comune sub pietre, animale tinere ascunse &#238;n găurile de rozătoare &#238;n pericol.</p> <h2> Reed cat</h2> <p> </p> <p> <strong> Reed cat</strong> Seamănă cu o pisică internă obișnuită, dar este mult mai mare și mai agresivă. Corpul este elastic și puternic, cu mușchi bine dezvoltați, poate avea o lungime de 1 m. Greutatea este de aproximativ 16 kg. Picioarele sunt mari cu gheare foarte ascutite, coada este mica, lungimea lor nu este mai mare de 30 cm. Capul are urechi mari, triunghiulare, cu ciucuri la capete, ca un rin. Datorită acestui fapt, animalul a primit al doilea nume. « talpa mlaștină ». Partea superioară a corpului este colorată gri-maro, cu o nuanță roșie, partea inferioară este ușoară.</p> <p> Preotatorul suferă de &#238;nghețuri slabe, astfel &#238;nc&#226;t să nu-l vedeți &#238;nalt &#238;n munți. &#206;n primăvară se găsește &#238;n zonele muntoase. Uneori se stabilește l&#226;ngă oameni. Predator &#238;i place mult mai mult timp de noapte. Pe v&#226;nătoare merge cu debutul crepuscul, deși iarna este trimisă &#238;n căutarea prada &#238;n timpul zilei. Este un v&#226;nător mare. De obicei atacă de ambuscadă, dar poate aștepta pradă l&#226;ngă gaură. Știe cum să &#238;noate. Ocazional, poate urca un copac.</p> <p> Dieta lor este destul de diversă. Cele mai multe pisici se hrănesc cu rozătoare și cu păsări. Pot m&#226;nca pește, șop&#226;rle, șerpi, țestoase. &#206;n unele cazuri, v&#226;nătoare pentru iepuri, iepuri și alte animale mici. Ei pot m&#226;nca găini domestice, rațe, g&#226;ște.</p> <p> Aceasta este o fiară prudentă și secretă care preferă să se ascundă &#238;n paturile de stuf &#238;n timpul zilei. Animalul are o auzire excelentă, așa că atunci c&#226;nd a auzit că pradă a apărut &#238;n apropiere, ea se strecoară liniștit și prinde. El poate prinde o pasăre &#238;n zbor, datorită abilității sale de a sări de sus.</p> <p> Predator preferă să trăiască singuri. Un bărbat poate trăi &#238;ntr-o zonă largă, care este protejată cu &#238;nverșunare față de ceilalți bărbați. &#206;n medie, proprietatea asupra pisicii de trestie ocupă de la 50 la 200 km. &#206;n această zonă pot trăi mai multe femei.</p> <h2> Cap veveriță</h2> <p> </p> <p> Capela veche din Cape este un mic rozătoare din veverițele genului de păm&#226;nt care trăiește &#238;n deșerturile și savanele din partea de sud a continentului african. Coat hair veveriță este scurt și grosier. Piele negru. Culoarea spatelui corpului variază &#238;ntre nuanțe &#238;ntunecate și lumină maro roșcat. Torsul, membrele, g&#226;tul și botul inferior sunt albe. Urechile sunt mici. Характерной особенностью капской земляной белки является пушистый светлый хвост, длина которого равна длине тела животного. Половой диморфизм выражается в различии размеров тела. Самцы немного крупнее самок.</p> <p> Капская земляная белка предпочитает тропические регионы с сухой средой обитания, например, пустыни, саванны и пастбища. Они также встречаются в пустыне Калахари, которая находится на высоте 600-1200 м над уровнем моря. Капские белки живут в норах, которые защищают их от экстремальных погодных условий и хищников.</p> <p> Cape veverița de pe păm&#226;nt este un animal de zi, care utilizează năvălii &#238;n păm&#226;nt ca adăposturi. De regulă, ei părăsesc gaura dimineața, la c&#226;teva ore după răsăritul soarelui. Mai &#238;nt&#226;i de toate, ele se &#238;nmoaie la soare și se &#238;ngrijesc de blănurile lor, apoi merg &#238;n căutare de hrană. &#206;n cele mai fierbinți ore, veverițele Cape &#238;și folosesc cozile mari, pufoase ca o umbrelă. Pentru a regla temperatura corpului, ele se aliniază &#238;n mod regulat &#238;n găuri. După &#238;ntuneric, aceste animale tind să se &#238;ntoarcă &#238;n adăposturi.</p> <p> Corpul cămilelor seamănă puternic cu corpul ungulatelor. Din acest motiv, oamenii necunoscuți cred că cămilele sunt copite. De fapt, doar copitele acestor animale și nu. Există două tipuri de cămile - una cu umăr și două cuțite. Ambele animale sunt destul de mari. Un dromedar de cămilă cu un singur umăr, de exemplu, c&#226;ntărește de la 300 la 700 kg, relația sa cu două umflături este puțin mai mare - de la 500 la 800 kg.</p> <p> Corpurile lor protejează animalele de supra&#238;ncălzire. Lana, nările și, bine&#238;nțeles, umflăturile care salvează cămilele de la deshidratare &#238;i ajută cu asta. Aceste mamifere au &#238;nvățat să lupte bine cu frigul nopții și căldura zilei. Deserturile Solyankas, tufișurile spinoase și copacii ascuțiți sunt habitatele navelor deșertului. Acestea sunt animale sedentare, dar nu sunt obișnuite să se afle pe teritoriul lor, tranzițiile sunt efectuate regulat. Puțini știu, dar cuv&#226;ntul cămilă &#238;n sine se traduce ca cel care merge foarte mult .</p> <p> Pentru pășunat, ei aleg orele de dimineață și de seară. Feriti minciuna si mestecati-o. Noaptea &#238;n aceleași locuri pe care le aranjează să petreacă noaptea. Aceste animale sociale preferă să trăiască &#238;n grupuri de 5-8 persoane. Superioritatea &#238;n aceste grupuri cade pe bărbați. Se &#238;nt&#226;mplă că printre bărbați există camile solitare experimentate.</p> <p> &#206;n alimente, animalele nu sunt absolut pretențioase. &#206;n curs se află iarba amară și sărată, vegetația uscată și murdară. Dacă o cămilă vine &#238;n calea unei cămile, ei beau cu v&#226;nătoare și &#238;n cantități mari. Pentru a-și proteja haremul, bărbatul nu &#238;și pierde nici o putere. O reacție defensivă &#238;ncepe cu binecunoscuta scuipă de cămilă. Dacă acest semnal de avertizare nu funcționează, camilele converg &#238;ntr-un duel. Oponentul &#238;nvins trebuie să se retragă. Dușmanii acestor animale sunt lupi, lei și tigri.</p> <h2> Viper V&#226;rtej</h2> <p> </p> <p> Vipera sahariană cu coarne este un șarpe lung de 60-80 cm, cu un corp gros și o coadă scurtă &#238;ngustă. Deasupra ochilor se scoate o scara verticala ascutita. Lungimea acestor scale este foarte diferită. Balanțele de pe părțile laterale ale corpului sunt mai mici dec&#226;t cele dorsale, puternic &#238;ndoite și &#238;ndreptate oblic &#238;n jos, form&#226;nd o aparență a unui ferăstrău care rulează de-a lungul fiecărei părți. Culoarea vipera cu coarne este galben-nisip cu pete maronii &#238;ntunecate de-a lungul spatelui și de ambele părți ale corpului. Acest șarpe locuiește &#238;n &#238;ntregul deșert din Sahara, la poalele munților și la savanele uscate adiacente acestuia, precum și la Peninsula Arabică. După-amiaza, șarpele se &#238;ngroașează &#238;n nisip sau se ascunde &#238;n găurile de rozătoare, iar la căderea nopții se v&#226;nează pentru rozătoare și păsări mici. Minorii se hrănesc cu salcam și cu șop&#226;rle.</p> <p> Vipera cu coarne este ouă, iar &#238;n ambreiaj există 10-20 de ouă. Din ouă, incubate la 28-29 &#176;, trapa t&#226;nără &#238;n 48 de zile.</p> <p> Vipera cu coarne se mișcă &#238;ntr-un curs lateral , arunc&#226;nd jumătatea din spate a corpului &#238;nainte și lateral și trăg&#226;nd partea din față spre el. &#206;n același timp, nu există o singură urmă pe nisip, ci niște f&#226;șii oblice separate la un unghi de 40-60 &#176; față de direcția de mișcare, deoarece atunci c&#226;nd aruncă &#238;nainte șarpele nu atinge solul din mijlocul corpului, &#238;nclin&#226;nd doar la capetele din față și spate ale corpului. &#206;n timpul mișcării, șarpele schimbă periodic partea de lucru a corpului, deplas&#226;ndu-se spre st&#226;nga sau spre dreapta. Astfel, o sarcină uniformă asupra mușchilor corpului se realizează printr-o metodă asimetrică de mișcare.</p> <p> C&#226;ntarele mici, &#238;n formă de țesătură, situate pe părțile laterale ale corpului, aduc beneficii dublă. Mai &#238;nt&#226;i, ele servesc drept mecanismul principal de săpat c&#226;nd un șarpe este &#238;ngropat &#238;n nisip. Viperul &#238;ntinde coastele &#238;n lateral, leagă corpul și &#238;mprăștie nisipul pe lateral cu o vibrație rapidă transversală, scufund&#226;nd &#238;n el, literalmente &#238;n fața ochilor noștri. Scaile Kilevy acționează &#238;n același timp cu plugurile miniatură.</p> <p> </p> <p> Hienena reperată trăiește la sud de deșertul Sahara, locuind nu numai săvanți și păduri tropicale, ci și v&#226;rfuri &#238;n munți, la o altitudine de p&#226;nă la 4000 m. &#206;n general, hiena trăiește peste tot, cu excepția pădurilor foarte densi. Cel mai adesea, acest tip de hienă se regăsește &#238;n Tanzania, Namibia, Kenya, Botswana și Etiopia.</p> <p> Crocuta crocuta este un prădător foarte mare, greutatea femelelor atinge 64 kg, iar masculii - 55 kg. Pe teritoriul Zambiei găsiți cea mai mare hienă, cu o greutate de 67 kg.</p> <p> Părul grosier al acestor animale este mai scurt dec&#226;t cel al celorlalte hienene, iar pe partea superioară a labei și pe laturi se pot vedea pete maronii. Picioarele din față sunt mai lungi dec&#226;t picioarele din spate, așa că animalul arată lent. Botul este lung, iar fălcile puternice sunt capabile să muște oasele. Limbajul dur nu permite nici un reziduu pentru a &#238;ndepărta carnea din oase.</p> <p> &#206;n ciuda faptului că hienele sunt considerate a fi &#238;nghițitoare, doar 20% din rația animalului constă din carouri, &#238;n alte cazuri v&#226;natul de animale și măn&#226;ncă carne proaspătă. Crocuta crocuta nu reușește să v&#226;neze dec&#226;t &#238;n ​​10% din v&#226;nătoare, spre deosebire de lei, a căror v&#226;nătoare este de 50% de succes. O hienă poate copleși antelopele, de trei ori mai mult dec&#226;t masa prădătorului.</p> <p> Hienele vizate trăiesc &#238;n grupuri de familie mici, &#238;n care cel mai scăzut nivel social este la bărbați. Starea Hyena poate fi determinată de coadă: scăzută &#238;n jos - statutul scăzut, ridicat - &#238;nalt.</p> <p> Femeile gravide durează 14 săptăm&#226;ni. Apoi nu se nasc mai mult de 7 pui. O mamă &#238;și protejează altruist puii, care sunt mai rezilienți și pot merge fără hrană pentru o săptăm&#226;nă &#238;ntreagă.</p> <p> </p> <p> Această pisică grațioasă este foarte diferită de alte pisici. Ghepardul este diferit de cele mai multe pisici &#238;n mai multe moduri, iar aceste diferențe sunt destul de semnificative. &#206;n aspectul și structura anatomică a corpului, ghepardul este similar cu c&#226;inele de c&#226;ine dec&#226;t pisica, fiind perfect adaptat pentru o alergare rapidă. De asemenea, ghepardii stau ca niște c&#226;ini, nu ca pisicile. De asemenea, v&#226;nează ca niște c&#226;ini și chiar suferă de boli de c&#226;ine. Parul gheparilor este similar cu cel al c&#226;inilor fără păr. Dar petele de pe pielea unui ghepard seamănă cu blana de pisică. Traseul gheparatului este de asemenea felinar. &#206;n plus, ca majoritatea pisicilor, ghepardul &#238;i place să urce copaci.</p> <p> Picioarele sunt puternice și foarte lungi, subțiri, deși subțiri. Ghearele ghepardului sunt parțial retractile, acest lucru nu este tipic pentru feline și, &#238;n afară de ghepard, se observă numai la pisicul, pisica iriomotei și pisica sumatrană. Este demn de remarcat faptul că pisoi ghepard poate trage gheare p&#226;nă la v&#226;rsta de 10-15 săptăm&#226;ni. Mai t&#226;rziu, ghearele se opresc.</p> <p> Coada ghepardului este lungă și subțire, pubiană uniformă. Atunci c&#226;nd alerga rapid, coada acționează ca un balancer. Capul nu este mare. Ghepardul are o coșică mică.</p> <p> Blana este scurtă și rară. Tonul general este galben sau nisipos. &#206;n plus față de burtă, mici pete &#238;ntunecate sunt &#238;mprăștiate dens peste tot pe pielea ghepardului. Dungi negre de-a lungul nasului - elementele de camuflaj de culoare. Ei fac ghepardul discret &#238;n tufișuri și &#238;n iarbă. Și &#238;n combinație cu pielea pătată, deghizarea ghepardului este pur și simplu superbă. Ghepardul trăiește &#238;n deserturi și savane. Se găsește &#238;n sud-vestul și estul Africii, &#238;n India și &#238;n Asia. Ghepardul este o specie mică și este rar &#238;nt&#226;lnit &#238;n &#238;ntregul habitat.</p> <p> Ghepardul, spre deosebire de multe pisici, este &#238;n timpul zilei. Vine &#238;n timpul zilei sau la seară, uneori noaptea. &#206;nainte de v&#226;nătoare, un ghepard se odihnește &#238;n coșul său, &#238;n iarbă sau &#238;n umbra unui tufiș. Ghepardul are o vedere foarte ascuțită. Observă victima din afară și se strecoară pe ea, folosind un teren neuniform pentru o distanță de 151 p&#226;nă la 200 de metri. După aceasta &#238;ncepe o urmărire rapidă și rapidă (p&#226;nă la 500 de metri). &#206;n timp ce rulează, ghepardul se &#238;mpinge simultan cu labele din spate și din față.</p> <p> </p> <p> <strong> coiot</strong> - Acesta este un șacal american. Spre deosebire de mulți prădători, el sa adaptat la invazia civilizației &#238;n lumea sălbatică și a reușit să supraviețuiască, deși omul la distrus nemilos. Era omul care a contribuit la reinstalarea coioților pe &#238;ntreg continentul. Anterior, coioții trăiau numai pe platourile de vest. După &#238;nceperea v&#226;nătorii, el a &#238;nceput să fugă, iar acum acești prădători trăiesc &#238;n &#238;ntreaga America de Nord, de la Alaska p&#226;nă la sudul Mexicului.</p> <p> Vuietul lor de noapte se aude de vedetele cinematografice &#238;n vilele lor, printre dealurile din Hollywood, și de turiștii din statul New Hampshire, unde acum 30 de ani nu era un singur coiotit. Numărul total de coioți din Statele Unite este acum de aproximativ un milion.</p> <p> Coiotul seamănă cu o copie redusă a unui lup - c&#226;ntărește de la 9 la 18 kilograme: de trei ori mai puțin dec&#226;t o rudă mare. Picioarele lui sunt mai subțiri dec&#226;t cele ale unui lup, labele sale sunt mai grațioase, nasul este mai str&#226;ns, ochii au galben-auriu, iar coada este lungă și pufoasă. Cu o &#238;nțelepciune rapidă, el nu este inferior unui lup, este mai discriminator &#238;n hrană, se adaptează la vecinătatea oamenilor și a &#238;nvățat să nu le vadă.</p> <p> Coioții se disting prin coeziunea reală a familiei. Odată ce au creat o pereche, aceștia răm&#226;n de obicei &#238;mpreună p&#226;nă la sf&#226;rșitul vieții. Coyote de sex masculin ajută cu grijă la femele să crească cățeluși. &#206;i păzește, se joacă cu ei, &#238;i linge, le aduce o bucată de pradă. Coioții sunt relativ mici și, prin urmare, necesită o cantitate mică de alimente.</p> <p> Nevoile lor sunt pe deplin satisfăcute de iepuri, șoareci, șop&#226;rle, ouă de pasăre și resturi &#238;n cutii de gunoi. Este faptul că ei aproape nu dăunează agriculturii și &#238;i salvează de exterminare. Desigur, uneori le place să facă raiduri la casa de găină, să măn&#226;nce pepeni și roșii pe c&#226;mp, dar acestea sunt păcate foarte mici comparativ cu beneficiile pe care le aduc.</p> <p> Imediat, crescătorii de ovine au devenit dușmanii jurați ai coioților, care, fără a număra mieii, au luptat cu un război real cu coioții &#238;n furie. Deși cercetătorii arată că oile atacă coioturile foarte rar.</p> <p> </p> <p> Cel mai mare și mai mare dintre pisicile mari este <strong> tigru</strong> . Adulții tigri Amur ajung la o lungime de trei metri și jumătate. Un tigru c&#226;ntărește mai mult de trei sute de kilograme. Dar acestea sunt cele mai mari animale. Tigrii sudici, bengali sunt mult mai mici. Nu c&#226;ntăresc mai mult de 225 de kilograme. Se crede că patria tigrilor este Asia de Sud-Est, de unde s-au stabilit la nord cu mai mult de 10 mii de ani &#238;n urmă, ajung&#226;nd &#238;n regiunea Ussuri și regiunea Amur.</p> <p> &#206;n afară de Orientul &#206;ndepărtat, tigrii au trăit &#238;n toată India, pe insulele Arhipelagului Malay și pe insulele Sumatra, Java și Bali. Dar acum tigrii au devenit animale foarte rare. Există doar 2 mii dintre ei rămase &#238;n India. Și mai recent, au fost mai mult de 20 de mii. &#206;n Sumatra, Java și Bali, tigrul &#238;ntunecat al insulei a dispărut complet. V&#226;nătoarea v&#226;nătorilor pune acest animal magnific pe pragul dispariției.</p> <p> Un tigru foame este gata să măn&#226;nce literalmente tot ce se &#238;nt&#226;lnește pe drum. Meniul tigrului este foarte variat: există căprioare, tauri sălbatici, vaci domestice, bivoli, maimuțe, mistreți, urși, badges, lynxuri, lupi, crabi, pești, lăcuste, termite, șerpi, broaște, șoareci, iarbă. . Au existat cazuri &#238;n care tigrii au atacat crocodili, pietoni și leoparzi. Tigrul, dacă este complet &#238;nfometat, poate lua micul dejun și rudele sale. Există și tigri canibali. Acest lucru se &#238;nt&#226;mplă foarte rar, dar, dacă un astfel de ticălos se &#238;ntoarce, zonele &#238;ntregi &#238;și pierd pacea p&#226;nă c&#226;nd sunt uciși.</p> <p> &#206;ntr-o grădină zoologică sau &#238;ntr-un circ, tigrul pare să fie o fiară foarte luminată. Dar &#238;n sălbăticie, o portocală cu dungi negre o ascund foarte bine. Tigrul este un v&#226;nător singuratic. Chiar și cu o femeie el nu v&#226;nează mai mult de o săptăm&#226;nă, după care se deosebesc. Tiger - eternul tramp. El, desigur, marchează teritoriul său și avertizează cu un zgomot puternic că aceasta este casa lui, dar nu pentru mult timp. &#206;n c&#226;teva săptăm&#226;ni, va călători din nou. Tigrii trăiesc &#238;n jur de douăzeci de ani.</p> <p> Majoritatea pisicilor nu-i plac foarte mult apa. Dar acest lucru nu se aplică tigrilor. &#206;i place să &#238;noate. Mai ales tigrii bengali care trăiesc &#238;n tropice.</p> <p> Tigrul &#238;i place să atace din tufișul gros. Aproape că se &#238;mbină cu el, datorită colorării. Creste foarte aproape, se indreapta spre victima cu un taietor rapid si o ucide: musca in gat sau isi rupe gatul cu o laba. Atacand, nu morma niciodata. Lansarea unei labe de tigru este teribilă și moartă. Cu o singură lovitură, el ucide un cal. Tigrii merg de v&#226;nătoare seara, dar, uneori, de foame, ei v&#226;na &#238;n timpul zilei.</p> <h2> Dune cat</h2> <p> </p> <p> Locuiește &#238;n deșerturile din nordul Africii și din regiunea centrală a Asiei. Pentru prima dată, un animal este văzut &#238;n nisipurile Algeriei. Descoperirea datează din secolul al XV-lea. Apoi, &#238;n deșerturile din Algeria a fost o expediție franceză. &#206;n compoziția sa a fost un naturalist. El a descris un animal fără precedent.</p> <p> Pisica barchan are un cap larg cu urechi la fel de largi. Cojile lor așteaptă cu nerăbdare. Urechile sunt mari. Pe obrajii unei pisici există o asemănare cu mușchi. L&#238;na groasă este chiar pe tampoane. Acesta este un dispozitiv care salvează pielea unui prădător de arsuri atunci c&#226;nd merge pe nisip fierbinte.</p> <p> </p> <p> Alter-dressing-ul se referă la prădătorii Mustelidae, enumerați &#238;n Cartea Roșie, este singura specie de acest gen. Pentru frumusețea și originalitatea l&#226;nii de colorare se numesc dihori de marmură sau pereguzny. &#206;n exterior, legarea sau re&#238;ncărcarea seamănă cu un dihor de miniatură, traducerea literală a denumirii latine &#238;nseamnă vierme mic . Botul lui este ușor rotunjit, urechile sunt mari, cu o margine albă. Forma corpului este tipică pentru o familie de musteli: un corp &#238;ngust alungit și picioare scurte. Diferența principală a acesteia este culoarea originală frumoasă a blănii grosiere, care constă &#238;n pete albe, negre și galbene alternante pe un fundal maro.</p> <p> Distracția de &#238;mbrăcăminte trăiește &#238;n natură timp de 6-7 ani, uneori p&#226;nă la 9 &#238;ntr-o grădină zoologică. La război, atunci c&#226;nd atacă dușmanii, el este salvat &#238;ntr-un copac și, cu o amenințare imediată, &#238;și &#238;ndoaie spatele, &#238;și &#238;nalță părul, &#238;și arată dinții, &#238;nclin&#226;ndu-și capul &#238;napoi. Vederea minunată este confirmată de mormăire, sc&#226;rț&#226;ire și atac chimic: animalul se grăbește și eliberează un lichid fetid din glandele anal speciale de sub coadă.</p> <p> Principala zonă de reședință sunt zonele de stepă deschise, fără copaci, uneori acoperite cu arbuști, la marginea masivelor forestiere, văi ale r&#226;urilor, c&#226;mpii de stepă forestieră și semi-desert. Ocazional, există hori-pansamente &#238;n munți p&#226;nă la o &#238;nălțime de 3 km, acestea fiind găsite &#238;n parcuri și piețe de oraș, adesea așez&#226;ndu-se &#238;n apropierea c&#226;mpului de pepene galben. Ei aleg locurile de reședință pentru ei &#238;nșiși &#238;n gropile pregătite de alte animale, uneori să-și săpare propriile lor, folosind labele cu gheare lungi și dinți pentru a elimina pietrele. &#206;n timpul zilei, stați &#238;n adăpost și schimbați-l zilnic.</p> <h2> Grigorie Vultur</h2> <p> </p> <p> G&#226;tul este de dimensiuni mari, de culoare maro deschis, cu un g&#226;t lung acoperit cu un alb subțire și alb, iar tinerii au un guler maro. Capul este ciocul mic și puternic. &#206;n timpul zborului, acesta poate fi recunoscut de către aripile sale largi de tip deget și de coada scurtă a unei forme pătrate. Nu există dimorfism sexual.</p> <p> Speciile sedentare și nomade, 2 subspecii din sudul Eurasiei și din Africa de Nord. &#206;n Europa, este comun doar pentru Spania, populațiile sunt destul de mari &#238;n Grecia și &#238;n Franța. &#206;n Italia, &#238;n Sardinia, mai puțin de 30 de perechi de cuiburi, &#238;n Sicilia a dispărut aproximativ din 1965. După o reintroducere recentă, cazurile de cuibărit au fost &#238;nregistrate la poalele Alpilor &#238;n regiunea Friuli-Venezia-Iulia și &#238;n Apenini, &#238;n regiunea Abruzzi.</p> <p> Pentru cuib, ea alege st&#226;nci abrupte cu streașină și st&#226;nci aproape de parcele deschise, pășuni folosite pentru v&#226;nătoare. &#206;n mijlocul iernii, singurul ou albicioasă se află, ambii părinți incub&#226;ndu-se timp de 54-58 de zile. Pasărea t&#226;nără devine pe o aripă &#238;n aproximativ trei luni și jumătate după naștere. &#206;ntr-un an, o ouă. De obicei, un vulpe silențios, cu cap alb, devine vociferos &#238;n sezonul de &#238;mperechere. Acesta zboară &#238;n jurul terenurilor de v&#226;nătoare, explor&#226;ndu-le de la o &#238;nălțime mare, la care se ridică, profit&#226;nd de fluxurile calde &#238;n creștere. &#206;n jos, el descrie spirale largi &#238;n aer. Pe teren se misca sarituri stingace.</p> <h2> Legulențele șop&#226;rle</h2> <p> </p> <p> <strong> Soparla fără picior</strong> cine este așa? Mitul sau chiar șop&#226;rlele sunt ca niște șerpi. Da dragii mei prieteni <strong> fără șoareci fără picioare</strong> și adevărul există pe planeta noastră verde și astăzi vom vorbi despre aceste creaturi uimitoare, vă spun unde trăiesc, cum arată și cum este stilul lor de viață. &#206;ntrebi, este o diferență &#238;ntre un șarpe și o șop&#226;rlă? La această &#238;ntrebare puteți găsi răspunsul &#238;n articolul nostru! Să &#238;ncepem?</p> <p> Ei bine, <strong> fără șoareci fără picioare</strong> &#238;ntr-adevăr arată ca un șarpe, deoarece șop&#226;rlele se disting prin prezența labei lor, iar &#238;n reptilele noastre sunt absente, iar mișcările și expresia ochilor arată mai mult ca un șarpe sau o viperă.</p> <p> Să &#238;ncepem cu faptul că totul există <strong> 4 specii de șop&#226;rle fără picioare:</strong> </p> <p> californian Dzheronimskaya sticla șop&#226;rlă Anguis </p> <p> Și cum credeți că este un mod de viață semnificativ diferit <strong> șop&#226;rlă fără picior</strong> de obicei. Desigur, lipsa de labe se face simțită, dar totuși, ambele clase trăiesc pe păm&#226;nt și conduc un stil de viață săpat. Reptilele adună ad&#226;ncurile de nurcă de 10-15 cm, ca o r&#226;mă, și trebuie să fi văzut cum se &#238;nt&#226;mplă acest lucru. Se ascund &#238;n goluri sub pietre sau sub trunchiuri de copaci situați pe teren &#238;n caz de pericol. Șop&#226;rlele se găsesc mai des &#238;n păduri dense cu vegetație, dar pot fi văzute și pe pietre.</p> <p> Care este dieta? Ce altceva să se hrănească cu șop&#226;rla, dacă nu cu insectele și cu larvele, păianjenii și artropodii diferiți. Правда, пищу добывают скорее под землей, чем на поверхности, дожидаясь, когда жертва случайно пойдет не тем путем и угодит прямо в нору безногой. При всем этом, способны по запаху обнаружить и на поверхности, быстро высунув свою голову и схватив добычу.</p> <p> У этого представителя пресмыкающийся есть и сходства и отличия между подобными видами. Но все же, сам факт о <strong> безногости</strong> creatura te face sa te intrebi cat de uimitor si neexplorat in natura! Și poate astăzi pentru unii dintre voi aceasta a fost o nouă descoperire.</p> <p> </p> <p> Scorpion - un detașament de artropode din clasa arahnidelor. Forme excepționale, care se găsesc numai &#238;n țările calde. Sunt cunoscute aproximativ 1200 de specii de scorpioni. Printre acestea se numara si cele mai mari arahide, cum ar fi scorpionul imperial guinean, ajungand la o lungime de 180 mm si relativ mic - de numai 13 mm lungime.</p> <p> Scorpionii - cea mai veche unitate dintre artropodele terestre. Strămoșii scorpionilor sunt scorpionii paleozoici (euripteride). Pe exemplul scorpionilor, o tranziție evolutivă de la habitatul acvatic la viața terestră este bine urmărită. Euripteridele de la Silurian, care trăiau &#238;n apă și aveau branhii, aveau multe &#238;n comun cu scorpionii. Formele de teren aproape de scorpionii moderni au fost cunoscuți &#238;ncă din perioada Carboniferului.</p> <p> &#206;ntregul corp al unui scorpion este acoperit cu coajă chitină, reprezent&#226;nd produsul selecției stratului hipodermic care stă la baza acestuia. Distingem cefalotoraxul, acoperind cefalotoraxul din partea dorsală, apoi &#238;n zona preabdomaină, respectiv numărul de segmente 7 ale plăcilor dorsale și abdominale, interconectate printr-o membrană moale și, &#238;n cele din urmă, &#238;n regiunea postadomaină, 5 inele de chitină dense &#238;nchise, legate printr-o coajă subțire.</p> <p> Scorpionii se găsesc exclusiv &#238;n centura caldă și &#238;n zonele mai calde ale zonei temperate - &#238;n sudul Europei (Spania, Italia), &#238;n Crimeea, &#238;n Caucaz, &#238;n Asia Centrală, &#238;n America de Nord și de Sud și &#238;n Orientul Mijlociu. &#206;n timpul zilei, se ascund sub pietre, &#238;n creveți de roci etc., și numai &#238;n timpul nopții depășesc prada. Ei alerg rapid, &#238;ndoind burta posterioară (postabdomen) sus și &#238;nainte. Scorpionii se hrănesc cu insecte și arahnide și profită de pradă cu gheare, &#238;n timp ce o ridică deasupra cefalotoraxului și o ucid cu un ac de ac (țipătoare) plasat pe capătul posterior al abdomenului posterior.</p> <h2> Oryx sau Oryx</h2> <p> </p> <p> Oryx sau oryxul este un mamifer de la detașarea Artiodactyls, familia bovidului. &#206;nălțimea la greabăn este de aproximativ 120 cm, coarnele lungi și ascuțite ajung la 85-150 cm. &#206;n medie, greutățile c&#226;ntăresc 240 kg.</p> <p> Caracteristici interesante ale Oryx: </p> <p> Orixurile diferă culoarea alb-negru a botului, care seamănă cu o mască. Oriksy atinge viteze de p&#226;nă la 70 km / h. Oryxes se ridică și urmează turma la c&#226;teva ore după naștere. Masculii se luptă pentru femele. Există un anumit ritual: bărbații stau umăr la umăr, după care &#238;ncep să gardă cu ajutorul coarnelor. C&#226;știgătorul este cel care coboară adversarul &#238;n genunchi sau durează mai mult &#238;n cazul &#238;n care adversarul expiră. &#206;n acest caz, Oryxes respectă regulile de luptă și nu se lovește niciodată de corp, evit&#226;nd răni grave. Oryx este descris pe stema Namibiei. </p> <h2> Orb gigant</h2> <p> </p> <p> Un reprezentant al familiei de șobolani moi c&#226;ntărește aproape un kilogram și are o lungime de 35 de centimetri. De aici și numele. Animalul este orb, pentru că duce o viață ca un mol. De asemenea, locuitorul deșertului rupe tunelele din păm&#226;nt. Pentru a face acest lucru, fiara este echipată cu gheare puternice și dinți mari care ies din gură. Dar urechile și ochii nu au niciun șobolan. Din acest motiv, aspectul animalului este descurajator.</p> <p> Blind - <strong> animale de desert</strong> care se poate &#238;nt&#226;lni cu locuitorii din Caucaz și Kazahstan. Uneori animalele se găsesc &#238;n zonele de stepă. Cu toate acestea, supraviețuirea subterană, ochelari de soare rareori apar. Dacă se &#238;nt&#226;mplă acest lucru, animalele revin la viteza fulgerului. De aceea, obiceiurile bătănilor sunt &#238;nțelese prea prost chiar de zoologi.</p> <p> </p> <p> Aceste animale drăguțe se găsesc &#238;n abundență pe teritoriile din Asia și Africa, dar unele specii se găsesc și &#238;n sudul Europei. Centrele de maximă diversitate a familiei de jerboi sunt semi-deserturile din Mongolia de Vest și deșerturile din Asia Centrală. &#206;n aceeași zonă, există uneori p&#226;nă la 6 specii diferite.</p> <p> Aceste animale se aseamănă cu cangurii miniaturali &#238;n aspectul lor. Ele arată &#238;n mod clar aceeași disproporționalitate a corpului: partea din spate a torsului este mai puternică, mai masivă, iar membrele posterioare sunt de trei ori mai lungi dec&#226;t partea din față. Lungimea corpului jerboa, &#238;n funcție de specie, variază de la 5 la 26 cm.</p> <p> Coada unui astfel de animal drăguț este de obicei lungă și &#238;mpărțită &#238;n două ciucuri. Această parte a corpului are o importanță deosebită pentru viața animalului. Rolul său este de neprețuit, pentru că este un scaun fiabil atunci c&#226;nd el se așează și un &#238;mpingător , c&#226;nd &#238;mpinge de pe suprafață, și un volan care menține echilibrul. &#206;n plus, este și un mijloc de comunicare.</p> <p> Coada jerboa semnalează triburilor că sunt aproape. &#206;n plus, aceeași coadă de ne&#238;nlocuit poate să-i păcălească pe dușmani (jerboa sare spre st&#226;nga, iar coada se mișcă spre dreapta, iar prădătorul nu vede trucurile și merge &#238;n direcția greșită).</p> <p> Ochii lui Jerboa sunt uriași, deoarece necesită un stil de viață nocturn. Urechile sunt drepte, mijlocii, &#238;n formă de lingură și de la o treime la dimensiunea capului animalului &#238;n sine (uneori, bazele lor cresc &#238;mpreună &#238;ntr-un tubule ). Un astfel de aparat auditiv impresionant demonstrează, de asemenea, o mare dezvoltare a capacității de a auzi totul la distanțe lungi, ceea ce contribuie la producerea cu succes a alimentelor.</p> <p> Un jerboa activ și indefatigabil preferă să ducă un stil de viață sedentar și să nu-și lase norocul confortabil pe distanțe lungi. Cu toate acestea, mișcările lungi &#238;n zona &#238;nconjurătoare sunt destul de posibile. Adesea, acești rozătoare aleg pentru viață teritoriile care se află &#238;n imediata vecinătate a locuinței umane. Aici șansele de m&#226;ncare bună sunt mult mai mari. La o distanță de oameni, m&#226;ncarea naturală preferată a jerboaselor sunt plante diferite și rădăcinile, insectele, semințele, ovarele etc. delicatesele preferate sunt bulbii și tuberculii. Nu evitați aceste animale și &#238;ncercați ouăle altor oameni și puii &#238;nșiși. Și dovleci și pepeni verzi - &#238;n general, limita visurilor lor!</p> <h2> Armadillo</h2> <p> </p> <p> Corpul armadillo este protejat de o coajă de os solidă. Cultiv&#226;nd &#238;mpreună cu corpul, capacul osos fix &#238;nlocuiește pielea. Excepția este de trei p&#226;nă la șase centuri mobile care circulă &#238;n mijlocul spatelui. Curelele mobile facilitează mișcarea animalului. Și una dintre speciile acestor indivizi poate chiar să se &#238;ndoaie. Abundența dinților este o altă trăsătură a armadililor. Sunt aproximativ o sută dintre ei. Ca și ceilalți dinți cu jumătate de dinți, picioarele cu cinci degete ale acestei creaturi sunt &#238;narmate cu gheare puternice pentru săparea păm&#226;ntului.</p> <p> Habitatul principal al armadillo este America de Sud și Mexicul de Nord. Aceste animale sunt ținute &#238;n c&#226;mpuri și c&#226;mpii nisipoase, l&#226;ngă marginile pădurilor, dar nu pătrund ad&#226;nc &#238;n păduri. Battleship - un animal singuratic. Se &#238;nt&#226;lnește cu femele doar &#238;n timpul sezonului de reproducere.</p> <p> Absolut toate tipurile de armadilii se ascund &#238;n găuri. Acești mamifere &#238;și sapă urmele &#238;n principal la baza termitelor și a m&#226;ncării. Acest lucru este de &#238;nțeles, deoarece m&#226;ncarea principală a armadililor este termitele, precum și furnicile și larvele lor. La fel ca multe animale de pădure, armadilii măn&#226;ncă gunoaie și viermi, nu disprețuiesc carionul. Există specii care măn&#226;ncă alimente vegetale.</p> <p> Cea mai mare este nava gigantică - animalul c&#226;ntărește p&#226;nă la 50 kg, iar lungimea corpului este mai mare de un metru. Corpul este acoperit cu scuturi osoase, cu peri lipiți &#238;ntre ele. Picioarele sunt &#238;narmate cu gheare puternice, destinate sapării păm&#226;ntului. Habitatul său - Guiana și Brazilia, mai puțin Paraguay. Localnicii spun că acest animal măn&#226;ncă mizerie și, de asemenea, rupe mormintele și măn&#226;ncă cadavre umane. Dar nu există dovezi științifice pentru acest lucru. Numai larvele de g&#226;ndaci, păianjeni, viermi și omizi s-au găsit &#238;n stomacurile armadililor. Mirosul musculos al unui armadilă gigant este at&#226;t de puternic &#238;nc&#226;t indienii au refuzat să o măn&#226;nce.</p> <p> </p> <p> De mult timp, puma a fost atribuită familiei feline, totuși, animalul este unicat. La prima vedere, puma arată &#238;n mare măsură ca o pisică, &#238;nsă multe caracteristici o deosebesc de reprezentanții acestei familii mari. Această afirmație se aplică corpurilor și cozilor mai lungi, ajung&#226;nd la un total de 1,5 p&#226;nă la 2,8 metri, picioare puternice puternice, un cap relativ mic și absența unui model pronunțat asupra părului. Puma blana este foarte groasă și scurtă, vopsită &#238;n culori de nuanțe de nisip. Doar pe burtă haina are o culoare mai deschisă, iar urechile sunt negre. Acest prădător c&#226;ntărește de la 50 la 100 kg. Este de remarcat faptul că femelele sunt o treime mai mică dec&#226;t bărbații, iar păsările care trăiesc &#238;n nord sunt mult mai mari dec&#226;t persoanele care trăiesc &#238;n regiunile din sud.</p> <p> Acești locuitori ai Noii Lumi se hrănesc &#238;n principal cu oi de munte și de munte, dar nu refuză porci sălbatici pecari, ci și veverițe și iepuri. Pumasul v&#226;nează tot ce se mișcă și măn&#226;ncă cu totul totul. Excepția este oarecum murdarele care nu măn&#226;ncă din cauza mirosului neplăcut al acestor prădători. Cougarii ascund m&#226;ncarea &#238;n rezervă dacă nu pot consuma totul odată.</p> <p> La fel ca toate pisicile, &#238;n perioada de &#238;mperechere, cuplurile tăcute fac tipete de inimă. Femela aduce &#238;n lume 2 sau 4 pui gălbui, culoarea cărora variază &#238;n funcție de an. Copiii stau cu mama lor p&#226;nă la 2 ani, după care merg să-și cucerească propriul spațiu. Aceste pisici americane trăiesc p&#226;nă la 20 de ani.</p> <p> Deoarece cămilele sunt solitare, evită oamenii. Cu toate acestea, cu comportamentul uman neglijent și invazia acestuia pe teritoriul animalului, acest prădător poate fi atacat cu toate consecințele care decurg din acesta.</p> <p> </p> <p> <strong> vultur</strong> - pasăre de pradă, dar acest lucru nu este &#238;n &#238;ntregime corect. Grifonul atacă rareori animalele, prefer&#226;nd carii. Numai uneori, &#238;n timpul foametei agonizante, vulturul &#238;ndrăznește să atace animalele vii, dar chiar și &#238;n acest caz, selectează cel mai slab sau cel mai bolnav. Cel mai ușor grifonii măn&#226;ncă carcasele mamiferelor, dar nu neglijează cadavrele păsărilor, peștilor și reptilelor. &#206;n India, măn&#226;ncă trupurile oamenilor abandonați &#238;n Gange după moarte.</p> <p> Aceste păsări locuiesc aproape &#238;ntregul glob, cu excepția Antarcticii și Australiei. Vulturii preferă un climat cald, motiv pentru care se află cel mai mult &#238;n Africa.</p> <p> Vulturile nu arată foarte atrăgătoare. Au g&#226;turi lungi, complet goale, un cioc uriaș &#238;n formă de c&#226;rlig și un buric mare. Aripile vulturilor sunt mari și largi, rotunjite la margini, coada este rigidă, pătrată, iar picioarele sunt puternice, dar cu degetele slabe, echipate cu gheare scurte și goale.</p> <p> Vulturile sunt păsări destul de agile și mobile. Ei merg ușor, pe trepte scurte și rapide, zboară bine, dar &#238;ncet, dar sunt capabili să urce &#238;n &#238;nălțimi uriașe. De asemenea, ei nu sunt lipsiți de viziune și nu văd prada de la o &#238;nălțime mare. Singurul lucru pe care vulturul nu &#238;l are este ingeniozitatea. Unele bluntness a răsplătit vulturi cu un set mare de calități negative. Aceste păsări sunt timide, imprudente, foarte rapide și iritabile. Printre altele, sunt arogant, dar laș. La &#238;nceput, vulturul este faimos pentru că este cel mai feroce dintre toate păsările de pradă.</p> <p> <strong> vulturi</strong> &#238;și fac cuiburile c&#226;nd vine primăvara. Cele mai multe specii aleg fie st&#226;nci impregnabile, fie păduri dense pentru acest lucru. Cuibul este o structură solidă, similară cuiburilor altor păsări de pradă. Ouatul constă din una, două ouă. Nestlings se nasc complet neajutorați și doar c&#226;teva luni mai t&#226;rziu devin capabili de viață independentă.</p> <p> Familia griffins este foarte diversă, include un vultur gri, vulturi uriași, cheli și maro, precum și americanul și cel mai nobil din &#238;ntreaga familie de măturători - <strong> bară de creastă</strong> . Un gen special este format din vulturi. Ele se disting prin ciocul lor alungit slab, picioarele puternice și g&#226;tul lung de g&#226;scă.</p> <p> </p> <p> Meerkatul este cel mai mic membru al familiei de mongoși. Lungimea totală a corpului lor, acoperită cu blană gri-brună, este de numai 50-60 cm, jumătate dintre acestea cad pe o coadă puternică. Reprezentantele femeilor sunt mai mari dec&#226;t bărbații, dar rareori ajung la o greutate de 1 kilogram. Forepaws de meerkats sunt mult mai dezvoltate dec&#226;t &#238;n ​​ceilalți membri ai familiei. Ele servesc at&#226;t pentru extracția alimentelor, c&#226;t și pentru săparea găurilor, unde trăiesc animalele. Pleoapa a treia dezvoltată protejează ferm ochii animalului de lovituri de nisip, iar vibratorii lungi se ajută să se orienteze pe coridoarele &#238;ntunecate ale locuinței.</p> <p> Zona de distribuție a mekeratelor este regiunea de deșert din Africa de Sud. Animalele se tem de păduri și păduri, prefer&#226;nd să se stabilească fie &#238;n terenuri nisipoase deschise, fie &#238;n zone montane. &#206;n funcție de aceasta, ei fie sapă orașe &#238;ntregi sub păm&#226;nt, fie construiesc o locuință &#238;n peșteri naturale.</p> <p> De obicei, meerkats trăiesc &#238;n familii cu o medie de 30 de persoane. &#206;n fruntea fiecărei familii se află femeia dominantă. Ea conduce literalmente totul, și numai ea are dreptul să reproducă urmașii. Dacă o altă femeie aduce puii, ea poate fi expulzată din clan, ceea ce este echivalent cu moartea. Dintre populația de sex masculin din familiile de meerkats apar greșeli, ca urmare a faptului că bărbatul dominant este determinat și numai el are posibilitatea de a se &#238;mperechea cu femela dominantă.</p> <p> Puii de animale pot aduce p&#226;nă la patru ori pe an, dar cel mai adesea apare &#238;n perioada ploioasă, care durează &#238;ntre octombrie și martie. Sarcina dureaza 70-75 de zile, dupa care se nasc doua pana la cinci puii (un mic meerkat este frumos in general, vezi-l pentru video-ul de mai jos). Fiecare familie are mirosul propriu al grupului, prin care animalele se recunosc reciproc. Pe teritoriul clanului, care poate ajunge p&#226;nă la trei kilometri, există mai multe găuri, care sunt folosite alternativ și sunt marcate cu ajutorul unor glande speciale. Meerkats se disting prin coeziune puternică, ei literalmente face totul &#238;mpreună. Acest lucru se aplică &#238;n cazul alimentației, odihnei, &#238;ngrijirii păsărilor și protejării teritoriului.</p> <p> </p> <p> Guanaco este un mamifer copios al familiei camelide, un gen de lame. Acest animal este strămoșul lamei domesticite. Prima descriere a guanaco a fost dată de Cies de Leon &#238;n cartea sa Cronica Peru din 1553. &#206;n Quechua, animalul este numit wanaku , din care derivă numele său guanaco .</p> <p> Guanacos are un aspect subțire, ușor de construit, similar cu o antilă sau cerb, numai g&#226;tul este mai alungit. G&#226;tul lung pentru un animal este un balancer atunci c&#226;nd alergați și mersul pe jos.</p> <p> Capul este comprimat lateral, de asemenea lung. Buza superioară acoperită cu fire de păr. Ea iese &#238;n față, foarte &#238;mpărțită, foarte mobilă. Ochelari mari, lungi. Urechi mari, lipit, aratat.</p> <p> Pielița cenușie are o nuanță gălbuie sau roșiatică, gri cenușie pe g&#226;t și cap, albicioasă &#238;n mijlocul pieptului, &#238;n spatele, dedesubt și &#238;n interiorul picioarelor, negricioasă pe spate și pe frunte.</p> <p> Guanaco habitate sunt semi-deserturi, pampas și munți &#238;nalți din Andes de la sudul Peru la Tierra del Fuego, prin Argentina și Chile. De asemenea, o mică populație a acestor animale a fost aleasă de Paraguayul de Vest. Guanaco vin &#238;nălțime &#238;n munți - p&#226;nă la 4 mii de metri deasupra nivelului mării.</p> <p> Viteza care poate dezvolta guanaco ajunge la 56 km / h. Animalele locuiesc &#238;n zone deschise, așa că jogging-ul este foarte important pentru ei, &#238;i ajută să supraviețuiască. Guanacos sunt erbivore care pot merge fără apă pentru o lungă perioadă de timp. Inamicii lor naturali sunt pumasii, lupii și c&#226;inii.</p> <p> Animalele domestice sunt folosite ca pachete de stoc &#238;n c&#226;mpiile Patagonia și Pampa, &#238;n munții Boliviei, Peru și Chile, pe insulele de l&#226;ngă Capul Horn. &#206;n sălbăticie, guanacul se găsește &#238;ncă &#238;n zonele &#238;nalte greu accesibile, dar numărul acestor animale a scăzut semnificativ.</p> <h2> Capul cu capul &#238;nalt</h2> <p> </p> <p> Printre dunele puternice de nisip, acoperite cu numai tufișuri individuale, trăiește o cruce uriașă. &#206;n orele fierbinți ale zilei, o capră rotundă a urechilor se rostogolește de-a lungul nisipului, ridic&#226;ndu-și corpul &#238;n picioare pe picioarele sale distanțate. &#206;n acest moment, seamănă cu un c&#226;ine mic. O astfel de postură protejează abdomenul unei șop&#226;rle de la arderea pe nisip fierbinte. După ce a observat un inamic periculos, capul cu capul lung, cu capul lung, trece de cealaltă parte a dunei și se &#238;nmoaie imediat &#238;n nisip cu ajutorul mișcărilor laterale ale corpului. Dar, &#238;n același timp, &#238;și părăsește adesea capul pe suprafață pentru a fi conștient de evenimentele viitoare.</p> <p> Dacă inamicul este prea aproape, șop&#226;rla se &#238;ndreaptă spre apărarea activă. &#206;n primul r&#226;nd, ea se răsucește energic și &#238;și rotește coada, pictată - din fund, &#238;ntr-o culoare neagră catifelată. Apoi, &#238;ntoarcerea spre inamic, deschide gura largă, urechi - pliuri de piele &#238;n colțurile gurii - &#238;ndreptați și umpleți cu s&#226;nge. Se dovedește falsă gură de trei ori mai mare dec&#226;t gura reală. Cu o privire at&#226;t de &#238;nspăim&#226;ntătoare, șop&#226;rla face lunges &#238;n direcția inamicului și &#238;ntr-un moment decisiv și &#238;l prinde cu dinți ascuțiți.</p> <p> </p> <p> G&#226;ndacul scarab aparține clasei de insecte, ordinea g&#226;ndacilor familiei platyla, unul dintre semnele cărora este forma specială a antenei, care este caracterizată de un știft &#238;n formă de placă, capabil să se deschidă sub forma unui ventilator.</p> <p> &#206;n prezent, oamenii de știință au găsit mai mult de o sută de reprezentanți ai acestui gen care trăiesc &#238;n zonele aride cu soluri nisipoase: deserturi, semi-deșerturi, stepuri uscate, savane. Cele mai multe se găsesc numai &#238;n Africa tropicală: &#238;n palearticul (o regiune care acoperă Europa, Asia la nord de Himalaya și Africa de Nord p&#226;nă la granița sudică a Saharei) există aproximativ douăzeci de specii, &#238;n timp ce &#238;n emisfera vestică și Australia sunt complet absente. Lungimea g&#226;ndacilor scarab variază &#238;ntre 9,5 și 41 mm. Cele mai multe dintre ele sunt negre, foarte rar o insectă de ton argint-metalic. По мере взросления жук приобретает блестящий отлив. Самца от самки отличить можно благодаря его задним лапкам, с внутренней стороны покрытые рыжевато-золотистой бахромой.</p> <p> Переднеспинка у насекомого простая, сильно поперечная, зернистой структуры, мелко зазубренная на основании и с боков. Надкрылья с шестью бороздками, в два раза длиннее переднеспинки, основание без каймы, характерна зернистая структура. На основании задний отдел брюшка имеет кайму. На брюшке и лапках (всего у него три пары ножек) – длинные тёмные волоски.</p> <p> &#206;n latitudinile mijlocii, g&#226;ndacul scarab apare &#238;n mijlocul primăverii și at&#226;ta timp c&#226;t este rece noaptea și este activ &#238;n timpul zilei. &#206;n vara, c&#226;nd este mult mai cald noaptea, se trece la viața de noapte. Insectul a fost poreclit un lucrător de salubritate al solului nisipos (se poate spune chiar și un fel de specialist pentru eliminarea deșeurilor): aproape toată viața sa este concentrată &#238;n jurul sursei principale de hrană - gunoi de grajd.</p> <h2> vultur</h2> <p> </p> <p> Vulturile sunt păsări de pradă specializate &#238;n hrănirea cariilor. &#206;n lume există doar două specii ale acestor păsări - vulturii obișnuiți și cei bruni, ambii fiind separați &#238;n genuri separate &#238;n familia grifonilor. O astfel de izolare se explică prin structura atipică a acestor păsări.</p> <p> Primul lucru care vă atrage atenția atunci c&#226;nd vă uitați la vulturi este dimensiunea lor mică. Ambele specii &#238;n lungime nu depășesc 60 cm și c&#226;ntăresc 1,5-2,1 kg. Astfel, printre alți vulturi, vulturii sunt cei mai mici. Pentru a se potrivi cu constituția generală și cu ciocul lor - subțire, slab, cu un c&#226;rlig lung la sf&#226;rșit, seamănă mai mult cu o pensetă dec&#226;t cu un instrument pentru zdrobirea craniilor. &#206;n ceea ce privește penajul, &#238;n vulturul brun crește pe corp &#238;n același mod ca și &#238;n ceilalți vulturi, adică capul și g&#226;tul răm&#226;n necoperite.</p> <p> Vulcanul brun trăiește &#238;n Africa Centrală și de Sud, cu contrapartea sa, care acoperă &#238;ntreaga Africa, precum și coasta mediteraneană a Europei, Caucazul, India, unele persoane fiind notate &#238;n Crimeea. Păsările din populația europeană zboară spre iarnă &#238;n Africa pentru iarnă. Deși vulturiii trăiesc &#238;n perechi, ele pot fi numite păsări sociale. Ei formează cu ușurință turme, nu numai &#238;n apropierea prada, ci și &#238;n vacanță. Pentru comunicare, ei folosesc o varietate de sunete: m&#226;ncarea și croakarea (&#238;n zbor și &#238;ntr-o stare liniștită), șuierarea și chiar o m&#226;r&#226;ială (c&#226;nd sunt supărați sau protejați).</p> <p> Cu ciocurile lor slabe, vulturii nu sunt capabili să rupă pielea groasă a ungulatelor, nu le promite pr&#226;nzul și ajutorul rudelor mai mari, dacă după masă de vulturii mari răm&#226;n vulturi și răm&#226;n c&#226;teva bucăți, atunci numai cele mai nesemnificative. Prin urmare, ambele specii ale acestor păsări se specializează &#238;n m&#226;ncarea cadavrelor de păsări mici, rozătoare, iepuri, șop&#226;rle, șerpi, broaște, pești putreziți, insecte - &#238;ntr-un cuv&#226;nt, tot ceea ce nu poate interesa vulturii puternici.</p> <h2> Skink gecko</h2> <p> </p> <p> Unele șop&#226;rle din deserturi s-au adaptat stilului de viață nocturn. Acestea sunt diferite geci. Unul dintre cei mai remarcabili reprezentanți ai șop&#226;rlelor nocturne este gecko-ul care locuieste &#238;n deșerturile din Asia Centrală. Are un cap mare cu ochi uriași care au un pupitru &#238;n formă de fantezie și sunt acoperite cu un film transparent din piele. Iesind din seara de la nurca lui, gecko-ul linge in primul rand ambii ochi cu o limba spatula larga. Acesta &#238;ndepărtează praful și granulele de nisip care s-au așezat pe pelicula din piele a ochiului. Pielea gecko-ului este delicată și translucidă. Dacă &#238;l prindeți, patch-urile de piele coboară cu ușurință de corpul șop&#226;rlei. Un gecko chiar mai mic, elegant și fragil este pieptene. Corpul său este at&#226;t de transparent &#238;nc&#226;t oasele scheletului și conținutul stomacului unei șop&#226;rle sunt vizibile lumina. Ghepii noștri au picioarele pe picioare, făc&#226;ndu-le mai ușor să se miște pe nisip. Dar gecko-ul din patul de nisip din Namib din Africa de Sud are o adaptare si mai unica. Are membrane &#238;ntre degetele picioarelor, dar nu pentru &#238;not, ci pentru mers pe nisip.</p> <h2> Desert Crow</h2> <p> </p> <p> Șobolanul deșert este o specie de păsări ravene. Dimensiunile sunt mai mici dec&#226;t cele ale corului comun: lungimea corpului este de 52-56 cm, lungimea medie a aripii masculilor este de 411, femelele de 310 mm. Greutatea medie este de 580 g. Păsările tinere sunt negru maroniu fără o nuanță brună. Păsările adulte sunt negre cu o nuanță de oțel și diferă brusc de cioara comună cu o nuanță de ciocolată-maronie pe cap, g&#226;t, spate și goiter. Ciocul și picioarele sunt negre.</p> <p> &#206;ntr-un desert tipic, corbul este &#238;n esență singura pasăre neagră, din moment ce cocorul negru și cuibul (exteriorul așezărilor) sunt practic absente aici. Chiar și &#238;n cele mai ad&#226;nci locuri ale deșertului, corbul se distinge prin prudență &#238;n comportament, nu-l recunoaște aproape de el &#238;nsuși și &#238;nvață arma. &#206;n timpul cuiburilor este puțin vizibil și relativ rar captează ochiul. Vocea, ca și cea a unei cioane obișnuite, este escroc, croak, croak ... , &#238;n plus, un strigăt croaking, asemănător cu cocoșul unui cioară negru și gri, emis de el &#238;n timpul unui atac. R&#226;ul nu alergă, ci doar plimbă, se rostogolește de la o parte la alta, merge &#238;ncet și destul de greu. Rareori face sari mici. &#206;n timpul mișcărilor normale, zborul cioară este neted și neted, &#238;n timp ce aripile sunt &#238;n aer, zborul este oarecum accelerat, o vedere frumoasă este bine cunoscută - căderea rapidă a cioară de către o spirală de la o &#238;nălțime mare. Pe v&#226;nătoare, zborul este foarte lent.</p> <p> O pasăre obișnuită, dar nu foarte numeroasă. &#206;n Karakum, numărul de c&#226;rlige, &#238;n general, crește de la vest la est, care &#238;și găsește probabil explicația &#238;n particularitățile peisajului și, &#238;n special, &#238;n dezvoltarea relativ mare a saxaulilor din estul Karakum. C&#226;rnașul deșert nu formează grupuri mari &#238;n Turkmenistan chiar și &#238;n sezonul rece. Nu se observă acele sute de pachete uriașe, care sunt menționate de cercetători din Africa de Nord.</p> <p> Aparent, &#238;n Kyzylkum, pasărea migrată migrează spre sud &#238;n toamnă. &#206;n deșertul Karakum se găsește cu siguranță pe tot parcursul anului. &#206;n sezonul rece, totuși, majoritatea corbilor din părțile nordice ale acestui deșert se &#238;ndreaptă spre regiunile sale mai sudice.</p> <h2> Addax, sau antelope mendes</h2> <p> </p> <p> Antelope addax sau, așa cum se numește altfel, Mendes este un mamifer din familia bovidelor. Numele speciilor provine din combinația cuvintelor nasus , ceea ce &#238;nseamnă nas și macula , care se traduce ca spot , adică Nasul colorat .</p> <p> Culoare de vară addaksov alb-nisip, iarna - gri-maro. Pe abdomen, urechi și membre, puteți vedea pete albe și pe nas - alb &#238;n formă de X. Coarnele subțiri sunt &#238;ndreptate &#238;napoi și răsucite &#238;n rotații de 1,5-3. La femele, coarnele au o lungime de 80 cm, la bărbați - aproximativ 109 cm.</p> <p> Ca și antilopa cu sabie, Addax este un rezident al deserturilor din Africa de Nord, iar vechii egipteni l-au ținut &#238;n captivitate. Dar, &#238;n ultimul secol, habitatul addaxului a scăzut foarte mult. La sf&#226;rșitul secolului al XIX-lea. a dispărut complet din Tunisia, Algeria, Libia, Senegal. P&#226;nă &#238;n 1900, &#238;n Egipt nu era un addax și acum a fost păstrat doar &#238;n partea centrală și sudică a Saharei.</p> <p> Addax este un exemplu excelent de specializare &#238;naltă pentru a trăi &#238;n condiții extrem de uscate. &#206;n grupuri mici (rareori la 10-15 animale), conduse de un bătr&#226;n, adulții se rătăcesc &#238;n mod constant &#238;n căutarea pășunilor, satisfăc&#226;nd foamea cu vegetație deșartă rară. Timp de saptam&#226;ni si luni, el poate sa faca fara udare. Herbivorele produc apă necesară pentru viață de la plantele absorbite. Cea mai mare activitate printre addaks este observată seara, noaptea și dimineața, deoarece acesta este cel mai rece moment al zilei &#238;n deșert. &#206;n timpul zilei, se ascund &#238;n gropi ad&#226;nci care sunt scoase &#238;n nisip de copitele lor. De obicei, acest loc este &#238;n umbra unei pietre sau unei pietre mari.</p> <h2> Boa de nisip</h2> <p> </p> <p> Acest șarpe mic trăiește &#238;n sudul Rusiei &#238;n Asia Centrală și &#238;n Ciscaucasia de Est. Ei trăiesc &#238;n principal &#238;n nisip, uneori găsiți &#238;n soluri de lut. Lungimea corpului este de 40-80cm. Corpul muscular este ușor aplatizat, capul mic este ușor aplatizat. Are ochi mici, localizați la &#238;nălțimea v&#226;rfului capului, orientați &#238;n sus. Irisul este galben-culoarea chihlimbarului, elevul este negru. Există dinți mici ascuțiți &#238;n gură, care mușcă neplăcut, dar nu conțin otrăvire. Culoarea șarpelui este camuflaj - galben-maro, cu un model sub formă de mici pată sau pete mici și dungi de maro.</p> <p> Adăpostul printre nisipuri nu este at&#226;t de ușor de găsit, iar locuitorii deșertului se adaptează la viață c&#226;t pot. &#206;n timpul zilei este foarte fierbinte sub soarele incins, prin urmare, străinul nisip se &#238;ngroape &#238;n nisip pentru acest timp. El poate spune plutește acolo la o profunzime superficială, se mișcă repede. Se simte confortabil cu asta. Puteți să vedeți și apoi să priviți &#238;ndeaproape ochii și nările lui &#238;nfundate. Acesta este el pe v&#226;nătoare. &#206;n timpul verii, șarpele este activ la seară și pe timp de noapte, iar &#238;n primăvara și toamna acesta urmărește pradă chiar și &#238;n timpul zilei.</p> <p> Se hrănește cu rozătoare (gerbili, hamsteri, jerboase), șop&#226;rle (geci, capete rotunde), păsări (vrăbii, vagabonzi). El se plimba pe victimă brusc și fulgerător, o apucă cu fălcile puternice și apoi &#238;ncepe să se sufe, &#238;nfășur&#226;nd inelele &#238;n prada. Boa de nisip este &#238;n așteptare, v&#226;nătoare &#238;n ambuscadă și poate veni să viziteze el &#238;nsuși, examin&#226;nd casele animalelor din nisipul care se află pe teritoriul său. Conduce o singură viață. El are mulți dușmani, deși conduce un astfel de mod de viață secretă - monitorizează șop&#226;rle, arici, zmee. Hibernates sf&#226;rșitul lunii octombrie.</p> <p> </p> <p> Unul dintre cele mai comune animale deșert - țestoase. Perioada de activitate &#238;n țestoasele de stepă din Asia Centrală este foarte scurtă - doar 2-3 luni pe an. Venind din găurile de iernare la &#238;nceputul primăverii, țestoasele &#238;ncep imediat să se &#238;nmulțească, iar &#238;n mai-iunie femelele dau ouă &#238;n nisip. La sf&#226;rșitul lunii iunie, aproape nici o țestoasă nu va fi găsită pe suprafața păm&#226;ntului - toți se &#238;ngroapă ad&#226;nc &#238;n păm&#226;nt și hibernează p&#226;nă &#238;n primăvara următoare. Tinerii din țestoase, care apar din ouă &#238;n toamnă, răm&#226;n la iarnă &#238;n nisip și ajung la suprafață abia &#238;n primăvară. Țestoasele din Asia Centrală se hrănesc cu tot felul de vegetație verde. &#206;n deșerturile din Africa, trăiesc diverse specii de țestoase terestre - cele mai apropiate rude ale țestoasei noastre din Asia Centrală.</p> <p> </p> <p> Efa este un șarpe mic, de obicei de 50-60 cm lungime, uneori ajung&#226;nd la dimensiunile de 70-80 cm. Bărbații sunt, &#238;n medie, puțin mai mari dec&#226;t femelele. Ochii efs sunt mari și &#238;nalți, astfel &#238;nc&#226;t orice parte a capului formează o deformare notabilă. Capul este acoperit cu c&#226;ntare mici cu nervuri, pe c&#226;ntarele corpului există și coaste ascuțite. Pe părțile laterale ale corpului se găsesc 4-5 r&#226;nduri de c&#226;ntare mai mici și mai &#238;nguste, orientate oblic &#238;n jos și echipate cu nervuri drepte. Aceste scale funcționează ca un instrument muzical , care emite un fel de suflare uscată, descris mai sus &#238;n vipera cu coarne. Figura generală a efa este densă, dar subțire, care este asociată cu marele său mobilitate și viteză, &#238;n care diferă de cea mai mare parte a vipers.</p> <p> Culoarea corpului este variată și variabilă pe o arie largă, dar culoarea tipică a corpului este gri-nisipoasă și două dungi zig-zag luminoase de-a lungul laturilor, tăiate de jos cu o bandă &#238;ntunecată neclar. De sus, de-a lungul corpului, există un șir de puncte luminoase transversal alungite strict aliniate cu zig-zagurile dungilor laterale. Un model cruciform luminos se evidențiază pe cap, foarte asemănător cu silueta unei păsări zburatoare. Această imagine subliniază rapiditatea loviturilor fulgerului unui șarpe.</p> <p> Habitatele efahului sunt foarte diverse - nisipurile deluroase acoperite cu deserturi de saxaul, loess și chiar de lut, păduri de savană uscate, prăpasții și terasele r&#226;urilor, ruinele așezărilor antice.</p> <p> </p> <p> E o pisică deșartă. Ucide cu ușurință antilopa. Pentru a face acest lucru, prădătorul nu numai că poate fi puternic și agil, dar și mărimea. Lungimea caracalului ajunge la 85 de centimetri. &#206;nălțimea animalului este de o jumătate de metru. Culoarea fiarei este nisipoasă, l&#238;na este scurtă și moale. Pe urechi există perii dintr-o peluză lungă. Face ca caracalul să arate ca un r&#226;s. Desert r&#226;s singur, activ pe timp de noapte. Odată cu &#238;ntunericul, prădătorul v&#226;nează mamifere, păsări și reptile de dimensiuni medii.</p> <h2> Faloane de fum</h2> <p> </p> <p> Falajele, cu aspectul lor, seamănă cu păianjeni, motivul pentru care aceasta este forma specifică a extremităților (falangii sunt artropodi) și localizarea lor pe corpul acestor specimene mari (specimene individuale ajung&#226;nd la 5-7 cm) animalului, precum și prezența unor adezivi cheller-gura care arată ca niște gheare podkleshen, ca și păianjenii. Cu toate acestea, falangii, sau, așa cum sunt uneori numiți solpugi, nu sunt, deși fac parte din clasa arachnidă.</p> <p> Falajele sunt animale de pradă nocturne. Dietul lor constă, &#238;n principal, din bug-uri mici și termite, deși au existat și fapte despre atacul falangelor asupra șop&#226;rlelor, ceea ce le permite să le considerăm omnivore.</p> <p> Interesant este faptul că, atunci c&#226;nd atacă o falangă, &#238;i sperie pe inamic cu un sunet puternic, care se obține prin atingerea și frecarea cheliceurului unul &#238;mpotriva celuilalt. Datorită formei specifice a corpului, falangii sunt extrem de mobili și manevrabili. Unele persoane pot atinge viteze de 16 km / h. Această proprietate a lor a determinat originea uneia dintre numele speciilor &#238;n limba engleză - scorpionul v&#226;ntului ( Scorpionul v&#226;ntului ).</p> <p> Falansele mari pot mușca prin pielea umană, ceea ce face ca falangele să fie periculoase pentru oameni. Adevărul este că, deși falangii nu au glande care produc otravă și dispozitive specifice pentru injectare, cum ar fi rudele lor imediate - păianjeni și scorpioni, fragmentele victimelor anterioare răm&#226;n adesea pe fălcile lor, putrezind și, prin urmare, foarte toxice. Dacă este mușcat &#238;ntr-o rană deschisă, substanța formată ca urmare a descompunerii poate provoca at&#226;t inflamație locală, c&#226;t și infecție generală a s&#226;ngelui. Mușcătura falangului &#238;nsăși, chiar și fără consecințe, este un lucru neplăcut și dureros.</p> <p> </p> <p> Șop&#226;rlă spike cu coada spinoasă. Spiketails sunt campioni de rezistență printre șop&#226;rle. Habitatele lor sunt cele mai fierbinți deșerturi din Asia și Africa de Nord și pot rezista la temperaturi ambientale de p&#226;nă la 60 &#176; C. Spiketails sunt destul de mari, lungimea corpului unor persoane atinge 75 centimetri. Ei și-au primit numele pentru structura specială a coșurilor de pe coadă. T&#226;nărul spiketails are dinți, dar cu v&#226;rsta ei cad, iar apoi gura șop&#226;rlei devine ca o broască țestoasă. &#206;n mod similar, măn&#226;ncă, măn&#226;ncă numai plante erbacee. Populația locală măn&#226;ncă spiketail &#238;n m&#226;ncare, trag&#226;nd această șop&#226;rlă din gaură de coadă.</p> <h2> Ce este deșertul și semi-deșertul?</h2> <p> &#206;nainte de a vorbi despre animalele deșert și semi-desert care trăiesc pe planeta noastră, merită să vorbim despre habitatele lor. Care este deșertul? La ce caracteristici se caracterizează?</p> <p> Desertul este <strong> un loc cu un climat dur</strong> și flora și fauna practic absente. Există mai multe soiuri:</p> <p> </p> <p> Fiecare dintre ele are propriile caracteristici, &#238;n funcție de care animalele care trăiesc &#238;n ele sunt, de asemenea, diferite. Dar, cel mai important, &#238;n toate soiurile deșertului - o cantitate mică de precipitații. De regulă, acestea nu ajung la 200 mm pe an. Cele mai multe dintre ele (p&#226;nă la 50%) cad &#238;n primăvară. Dar nu este neobișnuit că nu mai există ploaie timp de mai mulți ani.</p> <p> Dacă vorbim despre parametrii de temperatură, pot fi diferiți. Totul depinde de locația deșertului. Dacă cel mai mare pustiu - Sahara, este renumit pentru temperaturile sale ridicate (desigur, doar &#238;n timpul zilei), atunci altele, de exemplu celebrul Gobi, sunt celebre pentru &#238;nghețurile de iarnă (p&#226;nă la -50 grade). &#206;n general vorbind, vara <strong> &#238;n orice deșert este foarte fierbinte &#238;n timpul zilei</strong> , iar noaptea temperatura poate scădea sub zero. &#206;n timpul iernii, mult mai rece, dar nu peste tot. Totul depinde de distanța deșertului de pe coasta oceanului. Mai departe, cu at&#226;t mai rece.</p> <p> Rusia nu poseda deserturi reale. Există &#238;nsă și semi-deserturi &#238;n țară. Aici clima este ușor mai ușoară, iar flora și fauna sunt mai bogate. Căderea de temperatură aici nu este at&#226;t de semnificativă. Și precipitațiile cade de trei p&#226;nă la patru ori mai mult dec&#226;t &#238;n ​​deșert.</p> <p> </p> <p> </p> <h2> Caracteristicile lumii animale din deșert și semi-deșert</h2> <p> Fauna care locuieste in desert si semi-desert are unele particularitati. Ele sunt asociate cu specificul habitatului.</p> <p> Efectivii mari alerg rapid. Deșertul se caracterizează printr-o viață slabă a plantelor, pentru a avea suficientă hrană de care aveți nevoie pentru a alerga mult. &#206;n plus, <strong> nu există loc de ascuns</strong> , ceea ce &#238;nseamnă salvarea de la prădători numai &#238;n cursul rapid. Același lucru este valabil și pentru păsări. Sunt capabili să zboare pe distanțe lungi &#238;ntr-o zi. Animalele mai mici, pentru a scăpa de prădători, au &#238;nvățat să sară. Ierboanele și iepurii, fugind de vulpi, sară și &#238;și &#238;ncurcă urmele. De vreme ce multe mamifere și șop&#226;rle mici trăiesc &#238;n burrows, au achiziționat diverse dispozitive de săpat (piepteni și pensule pe labele lor). Datorită lipsei unei vegetații mari, multe păsări &#238;și fac cuiburile &#238;n nori abandonați. </p> <p> Toate aceste caracteristici creează o faună deosebită a deșertului și a semi-deșertului. Dar, pe l&#226;ngă locuitorii specifici, aici locuiesc și reprezentanți ai unor zone climatice adiacente. De exemplu, &#238;n semi-deserturi se &#238;nt&#226;lnește adesea un lup de stepă sau o vulpe.</p> <p> </p> <p> </p> <h2> Fauna deserturilor și semi-deserturilor rusești</h2> <p> Rusia, așa cum am menționat mai devreme, nu are deșerturi reale. Există mai multe locuri acoperite cu nisip (Tsimlyansky și Archedinsko-Don nisipuri), dar <strong> teritoriul lor este destul de mic</strong> prin urmare, lumea naturală este aceeași ca și &#238;n zona de stepă vecină.</p> <p> &#206;nsă Rusia are c&#226;teva zone semi-deșertice situate &#238;n regiunile sudice (regiunile Orenburg, Rostov, Volgograd). Aici este adevăratul semi-deșert și lumea animală corespunde cu ea.</p> <p> Reprezentanți &#238;n direct:</p> <p> mamifere: iepure de gheață, arici uriaș, gopher, jerboa, corsac, pene: vrabie, bullfinch, bustard, dovleac, Slavka, lark, jay, reptile: șop&#226;rle de monitorizare, șop&#226;rle diverse, șerpi numeroși, țestoase de stepă, insecte: păianjeni, g&#226;ndaci, lăcuste (un dezastru real pentru agricultură). </p> <p> Cele mai multe animale, mai ales vara, sunt nocturne. Acest lucru se datorează temperaturilor ridicate. toate <strong> день они проводят в норах</strong> и только в сумерках выходят на добычу пропитания.</p> <p> Но есть и такие, которые бодрствуют днем. Так, например, настоящим стражем полупустыни можно назвать сусликов. Это типичные для России обитатели таких регионов. Они живут большими группами, несколько представителей которых постоянно находятся на страже.</p> <p> Хищники представлены корсарами. Это небольшое (длина тела до 60 см) животное из семейства псовых. Corsairul trăiește &#238;n găuri, dar el rareori le-a săpat. Se utilizează &#238;n majoritate locuințele abandonate. &#206;n plus față de corsair <strong> puteți &#238;nt&#226;lni adesea lupi și vulpi</strong> , dar vin aici din stepele adiacente semi-deșertului.</p> <p> Cel mai mare reprezentant al locuitorilor din semi-desert este o cămilă. &#206;n țara noastră, el trăiește &#238;n stepele Kalmyk și Orenburg. Acest animal mare poate merge fără apă timp de multe săptăm&#226;ni.</p> <p> &#206;nsă, din cauza lipsei de hrană, majoritatea reprezentanților faunei acestor regiuni sunt mici. Tot felul de reprezentanți ai rozătoarelor și șop&#226;rlelor, ale păsărilor mici și ale prădătorilor mici - aceștia sunt principalii locuitori ai unor astfel de zone aride.</p> <p> </p> <p> </p> <h2> Vizionați videoclipul: Misteriosul Desert Sahara Totul Despre Tot (Septembrie 2020).</h2> Загрузка... <p> Share Pin Tweet Send Share Send Send </p> zoo-club-org <h3> Articole Interesante</h3> <h3> Maimuțe mamă mamă </h3> <span> <span> <i> </i> </span> September 23,2020 </span> <h3> Ce animale sunt reprezentanți ai mamiferelor marsupiale </h3> <span> <span> <i> </i> </span> September 23,2020 </span> <h3> Munchkin - rasa de pisici cu picioare scurte </h3> <span> <span> <i> </i> </span> September 23,2020 </span> <br/> <h3> Recomandat</h3> <i> </i> <h3> Cea mai mare rasa de caini </h3> <span> Animale </span> <i> </i> <h3> Medyanka otrăvitoare sau nu? Medyanka ordinare: descriere, habitat </h3> <span> Animale </span> <i> </i> <h3> Rase de vaci cu fotografii </h3> <span> Animale </span> <h3> Posturi Populare, 2020</h3> <i> </i> <h3> Ce arata un finch? </h3> <span> Păsări </span> <i> </i> <h3> Ce arata o pasare de molusca, mancarea si speciile </h3> <span> Păsări </span> <i> </i> <h3> Este ușor să oprești coada c&#226;inelui tău iubit </h3> <span> Animale </span> <i> </i> <h3> Proplan alimentar (Pro Plan) pentru pisici </h3> <span> Animale </span> <i> </i> <h3> Cum se determină sexul hamsterului </h3> <span> Animale </span> Loading... Copyright 2020 \ Revista online despre Animale \ Cele mai interesante animale din deșertul din Sahara<br>
<ul>
<li><a href="index.html">Descrierea desertului Sahara - Travelers-way.com</a><br> Desert caracteristici. Desertul este un fenomen natural unic. Călătorii pot viziona dune uriașe în mișcare. Din cauza vânturilor, nisipurile se mișcă chiar în fața ochilor noștri. Și în Sahara, vântul suflă în fiecare zi. Acest lucru se datorează suprafeței relativ plane.</li>
<li><a href="1.html">Sahara, cel mai mare desert | AniDeȘcoală.ro</a><br> Ain Sefra este cunoscut ca fiind poarta de intrare in desertul Sahara, unde temperaturile ating in mod obisnuit 35 de grade Celsius in lunile iulie si august. Conditiile de inghet nu sunt insa neobisnuite in aceasta regiune care se intinde intre desert si muntii Atlas. A mai nins in zona si in decembrie 2016, pentru prima data dupa multi ani.</li>
<li><a href="2.html">Animalele din deșert - Animale - 2020</a><br> si valea fluviului Niger la sud. Sahara este împartita în Sahara de vest, centrala Ahaggar Muntii, Muntii Tibesti, Muntii Air (o regiune de desert muntoasa cu platouri mari), desertul Tenere si desertul libian (regiunea cea mai arida). Cel mai înalt vârf din Sahara este Emi Koussi (3415 m/11, 204 ft) în Munsii Tibesti, în nordul Ciadului.</li>
<li><a href="3.html">Deşertul Sahara - masterprof.ro</a><br> Sahara Desert Luxury Camp, Merzouga – Rezervați cu Garanția Celui Mai Bun Preț! 254 comentarii și 45 fotografii așteaptă pe Booking.com.</li>
<li><a href="4.html">Excursie în Sahara (partea I) | Lasam Urme</a><br> Sahara, cel mai mare desert 4. ACTUALIZAT DE AniDeScoala.ro PE 26 februarie 2015. Like (146) Dislike (14) Sahara, cel mai mare deşert, are o suprafaţă de 8 800 000 km2 (după alte surse 8 400 000 km2 sau 9 065 000 km2) – mai mare decât întreg continentul australian şi cu ceva mai mic decât Europa. Ocupă o treime din suprafaţa ...</li>
<li><a href="5.html">Desertul - Ce plante traiesc? | Marea Carte: Întrebări şi ...</a><br> Sahara cu cele 9.000.000 km² este deşertul cel mai mare de pe Pământ. Ea cuprinde o treime din Africa, aproximativ suprafaţa Statelor Unite ale Americii, sau de 26 ori mai mare decât suprafaţa Germaniei. Acest deșert uscat se întinde de la ţărmul Oceanului Atlantic până laMarea Roşie alcătuind un trapez cu o lăţime în vest de ...</li>
<li><a href="6.html">VIDEO Algeria: A nins in desertul Sahara - International ...</a><br> Este a patra oară când se întâmplă acest fenoment, în zonă, în ultimii 37 de ani, scrie Euronews. Orașul Ain Sefra din Algeria este cunoscut ca poartă de intrare în Sahara, cel mai fierbinte deșert di</li>
<li><a href="7.html">A NINS în deșertul SAHARA! Imagini incredibile ...</a><br> Mască individulă la preț de producător - 3,5 RON(inclusivTVA) - Click AICI Deşertul nu e o zona propice vietii. Cu toate acestea exista plante ce s-au adaptat conditiilor aprige. În deşert plantele trebuie să supravieţuiască perioade lungi fără apă.</li>
<li><a href="8.html">Sahara Olteniei, deșertul apărut pe 100.000 de hectare în ...</a><br> Excursie în deșertul Sahara – de la munții Atlas la Valea Dades Lăsând în urmă oceanul, am ajuns în Marrakesh și ne-am pregătit pentru o nouă aventură: excursia din deșertul Sahara. Excursia am achiziționat-o cu 2 luni înainte de pe internet prin Mouhou Tours pe care îi găsiți aici.După lungi căutări, am hotărât să mergem cu ei, deoarece au fost singurii care ne-au ...</li>
<li><a href="9.html">Sahara a devenit desert dupa o lunga tranzitie - Descopera.ro</a><br> Întinsă pe 6% din suprafața județului Dolj, pe o suprafață de cel puțin 100.000 de hectare, zona supranumită „Sahara României” este imaginea perfectă pentru pericolele care ne pasc dacă continuăm să defrișăm la întâmplare.</li>
</ul>
	
    <div id="featured-projects">
      <h3 id="iHjZfh7ouP">Featured Projects</h3>
      <div class="featured-project-bg first"> <a href="#"><img src="img/a6d38978f0a4ebe42bba14aa03fec01e.jpg" width="50%" id="5mjebOPO4oqC"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/69169096e5444412ff20e3c69a62b7f1.jpg" width="50%" id="B7TifoDu6KJSj"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/a6d38978f0a4ebe42bba14aa03fec01e.jpg" width="50%" id="NlVtNkqJjp3DRwI"></a> </div>
    </div>
    <!--end featured-projects-->
    <div class="line"></div>
    <div id="content">
      <div id="services">
        <h4 id="xs5VIZUa">Menu</h4>
        <div class="service">
		
        <!--end service-->
      </div>
      <!--end services--></div>
      <div class="vertical-line"></div>
      <div id="articles">
        <h4 id="eu3RoG6Iya2">Last Photo</h4>
<img src="img/7e5217b3145524e6b9f3dd9c3e404ab6.jpg" width="50%" id="G1IuDceU2k1Eb">
    </div>
    <!--end content-->
  </div>
  <!--end frontpage-->
  <div id="footer">
    <div class="line" id="h2zSHim"></div>
    <p class="copyright" id="nBnlEdX1">Copyright &copy; <a href="#">desertul</a> - All Rights Reserved </p>
	<p></p>
  </div>
  <!--end footer-->
</div>
<!--end wrap-->
</body>
</html>